[
    {
        "slug": "defining-the-projects-role",
        "title": "Defining the Project's Role",
        "description_html": "<p>One <b>strategy</b> used by several development initiatives to become more self-sustainable is to <b>define the appropriate role for their project</b>.</p>\n<p><b>The role that an initiative adopts</b> to address the problem it is working on has very important implications on the way its project is <b>designed</b> and its funds are <b>planned </b>and <b>managed, </b>as well as the handling of<b> </b>other aspects that have to do with increasing its <b>self-sustainability</b>. For this reason, several initiatives reflect on and make decisions about <b>what they want to do with the problem they are addressing</b>. Some projects decide to lay the foundations for <b>eradicating the problem</b> in the future, while others prefer to <b>grow and become major service providers</b>, and still others aim to <b>devise and experiment with solutions that others can replicate</b> elsewhere.<span> </span></p>\n<p>There are <b>several roles an initiative can opt for</b>:</p>\n<ul>\n<li><b>Creator of Demonstration Models</b>. This role consists of designing, testing and adapting specific proposals to solve development problems. These initiatives then go on to demonstrate their proposal’s effectiveness and collaborate with actors with more capacity to scale or replicate it in other places or for the benefit of different populations.</li>\n<li><b>Network Orchestrator</b>. This role is all about coordinating and facilitating the means for different projects, initiatives or actors to collaborate to meet specific objectives.<span> </span></li>\n<li><b>Local Capacity Builder</b>. Projects that take on this role focus on strengthening and training beneficiary communities so that they can eventually take ownership and control of the initiatives themselves.</li>\n<li><b>Incubators</b>. These seek to promote and support projects with social objectives similar or complementary to their own -educational, environmental, and so on– and provide resources or training to strengthen and solidify their proposals and broaden their impact.</li>\n<li><b>Fundraising and Crowdfunding Hub</b>. These projects are focused on raising funds to financially support different initiatives with social causes similar or complementary to their own and, in some cases, offer mechanisms and training to help them obtain resources.</li>\n</ul>\n<p>According to some initiatives’ experience<b> </b>when <b>choosing a role,</b> it may be useful to ask oneself <b>who is responsible</b> for solving the social problem at hand (the initiative, the State, the communities?), <b>who has the greatest capacity to sustain the project effectively</b> in the long term, and <b>who has the capacity to scale it</b> to reach other regions or populations.<span> </span></p>"
    },
    {
        "slug": "analysis-adaptation-and-innovation-workgroups",
        "title": "Analysis, Adaptation and Innovation Workgroups",
        "description_html": "<p>One of the self-sustainability <b>strategies</b> that development initiatives have come up with is <b>appointing teams specifically tasked with analyzing their projects’ self-sustainability</b> and <b>suggesting adaptations and innovations to increase it</b>.</p>\n<p>In general, when development initiatives put their development plans, designs and models into practice they encounter unexpected circumstances, both positive and negative. After all, it is impossible to prevent everything. This is why many projects come up with spaces or mechanisms to adapt their plans at different stages of the process, and some of them <b>appoint work groups especially focused on monitoring, taking care of and favoring</b> the conditions needed to remain as <b>self-sustainable</b> as possible. Some of the <b>functions of these teams</b> may include:</p>\n<ol>\n<li>Helping <b>evaluate</b> the initiative’s progress and giving <b>feedback</b> by organizing meetings to discuss new ideas and proposals with their colleagues to better approach self-sustainability strategies.</li>\n<li>Either<b> defining</b> the possible <b>roles</b> (creator of demonstration models, incubator, fundraising and crowdfunding hub, etc.) and <b>profiles</b> (non-profit organization, social enterprise, hybrid organization, etc.) that the initiative should adopt to be as self-sustainable as possible, or evaluating whether the role and profile that the initiative currently holds are the most convenient to achieve its objectives.<span> </span></li>\n<li><b>Innovating</b> on the initiative’s model in order to better <b>adapt and improve</b> with the support of others’ suggestions and experiences, or <b>testing</b> out solutions with pilot projects or surveys.</li>\n<li>Suggesting ideas to better <b>integrate the initiative’s different programs or areas</b> so that they can support one another and share their human, infrastructure or financial resources.</li>\n<li><b>Identifying</b> participants, relationships, resources, infrastructure and funding sources available to the project.</li>\n<li><b>Detecting challenges</b> that could make the initiative less self-sustainable in the present or in the future and coming up with appropriate measures to tackle them.<span> </span></li>\n<li><b>Monitoring dependence</b> on merely one or a few sources of funding and suggesting strategies to <b>expand and diversify</b> sources of support.</li>\n<li><b>Assessing that resources are managed</b> in ways that foster self-sustainability.</li>\n<li><b>Monitoring how comprehensive, equitable and relevant to all </b>the initiative’s work is and what can be done to increase these elements of self-sustainability (by conducting evaluations or designing mechanisms to receive feedback from the different stakeholders, for instance).</li>\n</ol>\n<p>To make use of teams of this nature, some <b>initiatives hire external auditors</b> on a temporary basis. Others request studies or evaluations from <b>experts</b>. Still others <b>appoint and train part of their staff</b> to take on these tasks either exclusively or from time to time.</p>"
    },
    {
        "slug": "fostering-internal-communication",
        "title": "Fostering Internal Communication",
        "description_html": "<p>Several development initiatives become more self-sustainable by <b>improving internal communication</b>.</p>\n<p>Many development projects have noticed that their self-sustainability is hindered when <b>communication</b> among their own members is lacking –perhaps because they don’t have enough channels or spaces to communicate properly, or maybe because their current means of communication can’t put everyone’s interests and ways of working across, or breach the cultural, social, ethnic or economic divisions that exist among members.<span> </span></p>\n<p>When <b>communication among an initiative’s areas and participants </b>works, there tends to be a more <b>efficient and effective</b> management of available resources because efforts are not duplicated or wasted. In addition, good communication often makes a <b>project’s processes</b> more <b>transparent</b>, which helps everyone have greater clarity on <b>plans, objectives and priorities, </b>as well as on <b>what each person is supposed to do</b> and what <b>exactly is enhancing or diminishing self-sustainability</b>. Efficient communication is also useful when trying to identify and incorporate all the various stakeholders’ interests to create more <b>comprehensive solutions</b> that are <b>relevant to more people</b>.<span> </span></p>\n<p>Many initiatives design mechanisms specifically aimed at improving communication among their members, which can range from institutional e-mails, regular meetings, or even appointing people or teams to foster internal communication and <b>build bridges</b> between the project’s different areas. Some take special care to <b>systematize</b> their work model in order to <b>clearly communicate</b> objectives and specify the tasks that each participant must carry out. Others use geographic maps to <b>visualize</b> problems and <b>facilitate discussions</b> on possible solutions. Still others organize events or exhibitions, or create rotating management dynamics to <b>raise awareness among</b> their internal collaborators and familiarize them with all the different aspects of the initiative’s target development problem, as well as with the potential impact of their work and the <b>ways in which they could get involved</b> or contribute.</p>"
    },
    {
        "slug": "collaborations",
        "title": "Collaborations",
        "description_html": "<p>Several development initiatives increase their self-sustainability by <b>forming collaborations</b> of all kinds and <b>improving the quality</b> of their existing partnerships.</p>\n<p>Many initiatives decide to partner with other projects because they work in the same communities, or perhaps because they address the same development problems even if they sometimes do so from different sectors (such as businesses or government) or by tending to different areas (such as health, education, etc.). <span> </span></p>\n<p>Collaboration <b>implies sharing resources </b>– such as infrastructure, expertise, knowledge or workspaces–<b> and responsibilities with other initiatives. </b>This favors the self-sustainability of each partner because it avoids the duplication of efforts, helps <b>make better use</b> of time and resources, and <b>increases the potential reach and impact</b> of programs. In other words, collaboration <b>diversifies the sources of support</b> available to each of the collaborating projects.</p>\n<p>Many development projects also partner with each other in order to offer a broader and <b>more comprehensive range of social programs</b>, which allows them to be relevant to more people without having to assume all the responsibilities, expenses and efforts themselves. Others partner <b>for the same development cause</b> by establishing cooperative mechanisms such as <b>matching funds</b>, where the contributions of one party –hours of labor, for instance– are matched with financial resources by the other party, <b>multiplying</b> the effect of both contributions. Some organizations ask for <b>consultancies</b> in order to learn from the know-how of fellow development projects, while others offer to pass on their own <b>know-how</b> to new initiatives. In addition, some projects assign or prepare <b>bridge builders</b> to help them strengthen and improve their relationships with other initiatives and better leverage the potential benefits of each partnership.<span> </span></p>"
    },
    {
        "slug": "differentiation",
        "title": "Differentiation",
        "description_html": "<p>Several development projects seek to become more <b>self-sustainable </b>by<b> innovating</b> solutions or <b>adapting</b> working models in a way that <b>differentiates</b> them from other initiatives.</p>\n<p>For many projects, building more <b>self-sustainable interventions requires coming up with and promoting</b> solutions that –unlike standardized development models– are able to <b>target and address specific contextual needs</b>. This allows them to be more <b>relevant</b> to the interests and needs of <b>their beneficiary communities</b>, design more <b>comprehensive solutions </b>to tackle their problems and attract their engagement, which –in addition to being important for achieving more <b>equitable</b> development processes– often comes with valuable contributions of time, knowledge, labor and infrastructure that make the initiative <b>less dependent</b> on external resources.</p>\n<p>Furthermore, as resources in the development field are scarce, some projects leverage their <b>distinct</b> features –that is, whatever makes them stand out, be seen as different or original– to <b>show</b> potential donors why their specific intervention is worth supporting. After all, there are many projects <b>competing</b> for the same financial resources.<span> </span></p>\n<p>Some initiatives <b>systematize their models</b> or organize <b>participatory diagnoses</b> in order to <b>map out the current state of affairs of their target problems</b>, the <b>resources</b> they have at their disposal and the <b>opportunities</b> they can <b>leverage to adapt to their contexts</b>. Other initiatives design <b>feedback mechanisms</b> (meetings, rating systems, etc.) to <b>make the most of their participants’ diversity</b> of opinions and to better <b>adapt some aspects of their programs, </b>making them <b>flexible and sensitive </b>to specific interests and needs. Others <b>form teams</b> especially appointed to analyze, explore and detect <b>innovation</b> opportunities. And some implement <b>pilot projects</b> to test novel ideas out which might offer alternatives before scaling up. Still others are convinced that the best way to <b>stand out</b> in their ability to address problems is to experiment with innovative interventions and demonstrate their effectiveness, and then convince others that these are worth <b>scaling</b> or replicating.</p>\n<p>And once initiatives have developed distinctive features, many rely on the media, organize publicity campaigns or invent other forms of <b>promotion</b>. In this way, they <b>emphasize their particularities</b> to convince potential collaborators or participants that their unique way of doing things has worked.</p>"
    },
    {
        "slug": "awareness-raising",
        "title": "Awareness Raising",
        "description_html": "<p>A <b>strategy</b> used by several development projects to increase their self-sustainability is to <b>raise public awareness </b>on the importance of the problems they are tackling and the pertinence of the solutions they suggest. <span> </span></p>\n<p><b>Awareness raising</b> is an effort to create conditions in which people are more likely to support a development initiative, or to collectively move towards solving a social problem –or at least not making it worse. If an initiative supports a farming community, for instance, perhaps part of its work will be promoting the benefits of locally sourced food in nearby towns, and to raise people’s awareness of the negative effects of large-scale food production.<span> </span></p>\n<p>This strategy helps an initiative’s self-sustainability because <b>people do not necessarily know or understand the dimension of the problem at hand, so when they do actually get this information, they often start contributing</b> with ideas, engagement, political support, voluntary contributions or economic resources. Awareness raising helps <b>diversify a project’s sources of support</b> and thus reduce its dependence on one or a few sources of funding, which allows it to better negotiate its interests and ways of working to achieve solutions that are <b>more comprehensive and relevant to more people</b>. Moreover, when a development problem is addressed not only at the local level but also at the global level, <b>important obstacles to the projects’ long-term impact may be removed</b>: if we all take care of the environment, for instance, the positive consequences will benefit all local development projects that fight against the effects of climate change.<span> </span></p>\n<p><span> </span></p>\n<p>That is why some projects <b>gear efforts towards raising awareness</b> among society at large or among certain sectors related to their target communities or problems by organizing campaigns, demonstrations or talks in schools or fairs, preparing events, concerts or marathons, disseminating research, offering training or workshops, or spreading their message through social media, through celebrities working as their ambassadors, etc. Others <b>create demonstration models</b> or <b>pilot projects</b> that show the importance of their target problems and of their own interventions, as well as the <b>potential impact</b> that <b>scaling</b> or replicating them could have. And still others focus on reaching <b>decision-makers</b> and <b>advocating for </b>laws or public policies that may create a path to solving problems in the <b>long term</b>.</p>\n<p>When initiatives engage in these efforts, many <b>seek to be clear </b>about their objectives, ways of working and the results they have already achieved to <b>show that things can change</b>, and sometimes even to <b>promote emotional bonds</b> between participants and beneficiary populations so that, seeing the potential impact their support could have on other people’s lives, they feel encouraged to collaborate.</p>"
    },
    {
        "slug": "conveying-trustworthiness",
        "title": "Conveying Trustworthiness",
        "description_html": "<p>Several development projects increase their self-sustainability by <b>conveying their trustworthiness</b> to beneficiary communities, donors and other potential collaborators so they can feel certain that their contributions will be well put to use.</p>\n<p>Securing <b>new sources of political and financial support</b>, as well as the involvement of different stakeholders –including local ones– can help initiatives create more <b>comprehensive solutions that are relevant to more people</b>. In addition, having different supporters (rather than relying on merely one or a few) gives initiatives greater agency to negotiate their interests and needs without fear of losing these sources of support.<span> </span></p>\n<p>However, resources in the development field are scarce and there is much <b>distrust and apathy</b> towards development projects because some institutions and communities have had bad experiences regarding abuse, politicization, inefficiency and corruption. Therefore, development initiatives often have to <b>show “success-stories” </b>and <b>efficient resource management </b>in order to attract support. Guaranteeing <b>transparency</b>, consistent behavior, stability of resources and staff, local engagement and clarity of objectives also helps this cause.</p>\n<p>In other instances, however, what prevents collaboration is not mistrust, but rather the fact that potential participants do not fully understand how they can contribute, what the project is about and what kind of impact their engagement could have.<span> </span></p>\n<p>Thus, to convey trustworthiness and give certainty to stakeholders, some initiatives <b>show the results</b> they have achieved in the past or implement <b>pilot projects</b> in order to demonstrate the relevance of their innovations; others <b>communicate a well-systematized model</b> that makes the project’s objectives clear, as well as the roles and responsibilities of each person, <b>and the concrete ways in which they will put support to use</b> (“for each donation of X amount, school supplies will be bought for two children”, for example). Some organizations collaborate with people who help them convey their message and lend them <b>credibility</b> (such as influencers, community leaders or celebrities). Others use legal instruments such as <b>trust funds</b> to give both donors and beneficiaries guarantees on how things will be carried out, and to ensure that everyone’s interests are fairly negotiated and supported. Some others hire external auditors or prepare annual reports to make their work <b>transparent</b>. Still others agree to <b>matching funds </b>(on which, for each contribution the initiative puts forth or secures, the other party invests an equivalent amount of financial support).<span> </span></p>"
    },
    {
        "slug": "long-term-vision",
        "title": "Long-term Vision",
        "description_html": "<p>A <b>strategy</b> that several development projects use to become more self-sustainable for the benefit of <b>future generations</b> is to concentrate efforts both on <b>what can be done in the short term, and also on what can be prevented or even planned ahead</b> in order to enhance the self-sustainability of their initiatives <b>in the long term</b>.</p>\n<p>To do this, many projects <b>raise and answer questions</b> such as:</p>\n<ul>\n<li>What <b>kind of impact</b> do they want to have on future generations?</li>\n<li>What <b>obstacles</b> (situations, people, problems or conditions in general) make their initiative less self-sustainable in the present or might make it difficult to <b>scale</b> <b>up</b> with increasing self-sustainability?</li>\n<li>What <b>role can they adopt</b> to make better use of their time, resources and efforts to try to eliminate these obstacles in the short, medium and long term? (i.e., local capacity builder, network orchestrator, creator of demonstration models, etc.).</li>\n<li>What <b>institutional profile</b> would best suit them to build self-sustainability in the future? (i.e., social enterprise, NGO, network of initiatives, etc.).<span> </span></li>\n<li>What type of <b>development model</b> should be promoted to meet their long-term self-sustainability goals? (one of cooperation or one of competition).</li>\n<li>Where and how are <b>funds being allocated? </b>And to what extent will this help reduce dependency in the future?</li>\n</ul>\n<p>With the intention of creating better conditions for their projects in the future, some initiatives <b>invest in education programs</b> for their beneficiaries, collaborators or for society at large. Others <b>manage their resources</b> efficiently in order to prevent possible setbacks in the long term (by creating stability funds or drawing on more local resources, for instance). Others try to <b>influence legislation and decision-makers</b> to change the root causes of the problems they are working on. Some try to make their projects <b>as</b> <b>comprehensive as possible</b> to address the problems they work with on several fronts at the same time. And some others form and train l<b>ocal stakeholder organizations</b> so that the projects can eventually stand on their own two feet without the initiative’s help.</p>"
    },
    {
        "slug": "incentives-for-cooperation",
        "title": "Incentives for Cooperation",
        "description_html": "<p>Several development initiatives become more self-sustainable by coming up with <b>incentives for cooperation</b>.</p>\n<p>Dynamics that favor cooperation from all fronts usually help projects be <b>less dependent</b> on one or a few sources of support, which in turn gives an initiative <b>more leverage when negotiating</b> with each of them. This is why many projects have found that attracting the participation and support of more actors allows them to achieve <b>more self-sustainable</b> interventions. When projects favor the cooperation of different actors, <b>each participant brings different ideas, experiences, needs, interests and even resources to the table</b>. Thus, drawing from a variety of perspectives and support –including those from local actors– gives interventions more elements to become <b>comprehensive</b> and <b>relevant to everyone involved</b>. But it is not always easy to achieve this <b>participation and solidarity</b> because there is a lot of <b>mistrust</b> or, sometimes, <b>lack of clarity</b> about the ways in which people and institutions could contribute to a project, or what the impact of each contribution could be.</p>\n<p>This is why some development projects create <b>incentives</b> specifically designed to encourage collaboration. Many initiatives find it helpful, for example, to <b>provide clear messages or displays of the specific ways</b> in which stakeholders can contribute to the project, the benefits they will gain from doing so, and the <b>potential impact</b> of their contributions. Others <b>use bridge builders</b> (such as celebrities or volunteers) to raise public awareness of the problems they are working on and attract collaboration. Still others give leadership roles to members traditionally discriminated against by their communities, or to local organizations or leaders. There are also those that <b>establish dynamics</b> <b>that promote participation, exchange and solidarity</b> among the different members of the community <b>to solve their common problems</b> (such as bartering systems, for instance).<span> </span></p>\n<p>Ensuring <b>transparency</b> and <b>showing the results</b> that the initiative has achieved in this or other instances helps them give certainty and build confidence so that more donors, volunteers and local people decide to get involved in their programs. <b>Pilot projects</b>, for example, are also a good strategy to show results and gain support for the future. In addition, delivering <b>integrated services </b>is another potential attraction because it offers benefits in many areas of life in the communities for less money since different programs can collaborate with each other and share resources and responsibilities.</p>"
    },
    {
        "slug": "rotating-management",
        "title": "Rotating Management",
        "description_html": "<p>Several development initiatives become more self-sustainable by implementing a <b>rotating management </b>dynamic.<span> </span></p>\n<p>Rotating management <b>is a way of organizing projects</b> in which <b>partners or beneficiaries take charge of one aspect of the initiative for a period of time, and then move on to a different area</b>. A given member of the community or the initiative may be in charge of the educational portion of the intervention for one year, for instance, and manage promotion and fundraising the following year instead.<span> </span></p>\n<p>For many initiatives, this strategy can carry great benefits to <b>self-sustainability</b> because it helps their members –both local and in-house– become more intimately <b>familiar</b> with the different aspects of the project, <b>come up with ways in which different areas can be integrated</b> to support each other, and <b>become more aware of what</b> human, knowledge and material support or <b>resources</b> can be tapped or <b>brought in</b>. These contributions can help <b>meet many of the project’s needs</b>, reducing the pressure to obtain external resources. In addition, a rotational management of projects <b>helps gather a greater diversity of viewpoints</b> which allows decisions to be constantly <b>evaluated</b> and <b>adapted</b> for the benefit of all, making n<b>egotiations more equitable</b> and <b>interventions more relevant to more people</b>. In addition, having more oversight from different people in the initiative’s processes or areas helps promote <b>transparency</b> and good <b>resource management</b> <b>and allocation</b>, which in turn conveys trustworthiness to donors and communities who may fear corrupt practices or inefficient management of money.<span> </span></p>\n<p>Although projects run the risk of not having as much continuity as they would with a fixed management, rotating management allows programs to be reviewed and course-corrected, as this system <b>feeds</b> from new input, and <b>different interests and approaches</b> have a chance to be represented.</p>"
    },
    {
        "slug": "entrepreneurship",
        "title": "Entrepreneurship",
        "description_html": "<p>Several development projects become more <b>self-sustainable by deploying entrepreneurship strategies themselves,</b> or by encouraging entrepreneurship in the communities they work with.</p>\n<p>Entrepreneurship means using business strategies to develop and finance solutions to a problem or answers to a need. And in the social arena specifically, entrepreneurship means taking on the task of solving a development problem while <b>considering self-financing strategies that prioritize the social goal in question.</b> <span> </span></p>\n<p>Some initiatives are <b>themselves entrepreneurship projects</b>: a group of people <b>identify a problem and come up with a scheme to create financial resources to solve it</b>. In many cases, they decide to sell <b>services</b> or <b>knowledge</b> related to the problem they are targeting, which they can do through trainings, face-to-face or online workshops, consultancies, etc. These projects sometimes decide to <b>legally register as social enterprises or hybrid organizations</b> to be able to make gains. Having their own profits allows these initiatives to <b>make decisions with less pressure</b> from donors or actors with interests, priorities or ways of working that do not necessarily match their own or the local community’s; in other words, they become more <b>self-sustainable</b>. <span> </span></p>\n<p>Some initiatives that are not entrepreneurship projects in themselves do <b>promote entrepreneurship in the communities</b> they work with. In doing so they are trying to build <b>capacity, at the local level,</b> to <b>identify and leverage resources </b>to solve problems with more <b>autonomy</b> by yielding a profit, which can be reinvested in solutions that are <b>relevant</b> to their context. To achieve local entrepreneurship, initiatives sometimes offer training and capacity building <b>courses</b>, create <b>exchange systems with alternative currencies</b>, design <b>business models</b> together with the communities (such as ecotourism or the production of goods), and so on.<span> </span></p>"
    },
    {
        "slug": "local-participation-organization-and-negotiation",
        "title": "Local Participation, Organization and Negotiation",
        "description_html": "<p>One <b>strategy</b> used by several development initiatives and projects to become more self-sustainable is to promote <b>local participation, organization and negotiation</b>.</p>\n<p>Many initiatives find that their interventions become more <b>sustainable</b> when <b>local participation, organization and negotiation</b> are at the center of their work. After all, local actors know better than anyone what the <b>problems</b> that affect them are, as well as what resources are locally available to tackle them, which is why they can often <b>come up with</b> solutions to address challenges in a more <b>systemic</b> and <b>comprehensive</b> manner. In addition, the fact that local populations are taken into account and participate in decision-making makes the process <b>more equitable</b> because it allows for a <b>better balance of everyone’s needs and interests</b>.</p>\n<p>When the members of a <b>community become involved</b> by contributing knowledge, ideas, resources and work to a development initiative, or by providing their proximity and vigilance, projects often become <b>more collaborative and transparent</b>, which conveys <b>trustworthiness</b> <b>and attracts the participation of more external support</b>.<span> </span></p>\n<p><b>Local stakeholder organizations, assemblies and other mechanisms for local participation and organization</b> can provide valuable <b>feedback</b> that will help when planning and adapting projects to become <b>more self-sustainable</b> –especially if <b>the participants’ diversity is made the most of </b>with strategies such as <b>rotating management</b>. In addition, relying on local stakeholder organizations allows for a better distribution of <b>roles and responsibilities</b> that may help cover hours and areas of work that would otherwise cost money, while helping <b>identify</b> resources or infrastructure that can be leveraged.</p>\n<p>As local participation and organization are often very difficult to promote, some initiatives design dynamics or work models to <b>encourage participation and collaboration</b>: some organize <b>alternative systems of exchange</b> that facilitate organization in the communities to solve common problems (such as bartering). Others form <b>local governments</b> or new <b>organizations</b> to <b>decentralize</b> decision-making (such as school parliaments); others facilitate <b>participatory diagnosis</b> activities (such as the creation of community maps) to gather everyone’s opinions and <b>priorities</b>; and still others launch <b>mobilization</b> campaigns on social or other <b>media</b> with the help of influencers or celebrities.</p>\n<p>Some other initiatives promote the <b>education and training</b> of local actors so that, <b>in the long run</b>, they may acquire skills and knowledge that will be useful for them to organize and participate in the solution of their problems. Others establish <b>co-management</b> agreements. Still others focus on <b>improving internal or local communication</b> mechanisms to build <b>trust</b> amongst local communities and motivate them to participate by <b>demonstrating their processes and objectives</b> clearly and <b>transparently</b>.</p>"
    },
    {
        "slug": "integrated-service-delivery",
        "title": "Integrated Service Delivery",
        "description_html": "<p>One <b>strategy</b> used by several development initiatives to become more self-sustainable is to offer <b>integrated services</b>.</p>\n<p>Achieving <b>greater self-sustainability is not just a matter of economics</b>. It is also about <b>creating conditions</b> that help projects become <b>less dependent on other actors</b> so that they can be <b>relevant</b> to the specific context in which they work.<span> </span></p>\n<p>For this reason, many initiatives build self-sustainability by creating <b>integrated solutions</b> and, in particular, by <b>offering different services that complement each other</b>. Some projects that seek to improve the education of children in a community, for instance, not only provide them with classes, but also have <b>other programs</b> that offer them services <b>so that they can take more advantage </b>of the educational program –such as medical consultations, food, economic support, etc.<span> </span></p>\n<p>Several development initiatives have found that <b>they can be more self-sustainable with a comprehensive service model</b> than if they offer <b>isolated solutions</b>, because their different programs can <b>reinforce each other</b> to address each problem in a more <b>systemic way</b>. The <b>benefits obtained in some areas can have a positive impact in others</b> and set the conditions for lasting change. In addition, since <b>not all areas or services get the same attention or support</b>, <b>integration among them</b> allows for a more <b>flexible distribution of resources</b> (money, materials, knowledge, labor, etc.) and thus helps to ensure that different needs are met.<span> </span></p>\n<p>Many development projects have found that <b>expanding and linking their various programs together helps attract more funds</b> that will benefit many or even all areas of their activity. This is because, although donors generally contribute to one specific area (health, for example), they may be <b>more willing to support the program</b> if the same investment can contribute to <b>positive results in other areas as well</b> (such as children’s education). Some initiatives address the same problem from several angles, while others have several different programs and rely on <b>teams dedicated to integrating them</b>.</p>\n<p>Many projects <b>collaborate with the beneficiaries </b>using various strategies (participatory diagnoses, shared management dynamics, rotating administrations, etc.) <b>to identify the different needs and interests that may be involved</b> with the problem they want to solve, as well as to come up with a <b>portfolio of services</b> that will enable them to tackle issues in the most <b>systemic</b> and <b>comprehensive</b> way possible (by <b>collaborating</b> with other initiatives, <b>forming</b> <b>partnerships</b> or <b>coordinating networks</b>, perhaps).<span> </span></p>"
    },
    {
        "slug": "religious-organizations",
        "title": "Religious Organizations",
        "description_html": "<p>A development initiative’s <b>institutional profile</b> impacts its options for targeting certain problems and populations, establishing partnerships and raising and managing funds.<b> </b>Some projects become more <b>self-sustainable</b> by <b>legally registering as religious organizations,</b> because in many countries, these are recognized as <b>procurers of a social good </b>and, therefore, they are considered a public (rather than private) entity that is granted certain <b>benefits</b> such as tax exemptions, or a legal status that allows them to have assets and staff.</p>\n<p>This legal profile’s features vary from country to country and depend on culture and legislation, but, in general, registering as a <b>religious organization</b> can be a useful way to <b>receive support</b> with fewer setbacks, as well as to gain some benefits in terms of the initiative’s<b> operations and growth</b> –even if, in some countries, religious organizations cannot have a profit motive and can only earn what they need to operate.</p>\n<p>Registering as a <b>religious organization</b> can help an initiative’s <b>self-sustainability</b> by encouraging contributions from groups that are drawn to its causes or ways of working (such as associations of the same religion, fellow believers, etc.), which may <b>diversify the project’s support</b>. These contributions can be monetary or, in many cases, also include in-kind donations, collaborations or volunteer work, all of which contribute to an initiative’s ability to design <b>solutions that are more comprehensive and relevant</b> to its local context. In addition, the legal benefits afforded to religious organizations in some countries (such as not paying taxes), allow for <b>better use of resources</b> and more <b>efficient</b> operations which can be more readily<b> scaled</b>. And these same benefits sometimes <b>facilitate access to funds needed to assist very vulnerable populations</b> (people affected by violence, natural disasters, war, etc.) and thus <b>promote conditions of greater equity</b> in development at the local and global level.<span> </span></p>"
    },
    {
        "slug": "network-orchestrator",
        "title": "Network Orchestrator",
        "description_html": "<p>Many development initiatives become more self-sustainable by <b>defining what the appropriate role for their project is</b> –that is, what role would best enable them to meet their <b>objectives while leveraging</b> <b>resources, time and effort</b>. One of their options is becoming a <b>network orchestrator.<span> </span></b></p>\n<p><b>The role that an initiative adopts</b> to address its target problem has very important effects on the way projects are<b> designed</b>, resources <b>managed and allocated,</b> and <b>self-sustainability</b> fostered. For this reason, several initiatives carefully consider and decide <b>what they want to do with the problem they are tackling</b>. Some projects choose to lay the groundwork for <b>eradicating the problem</b> in the future; others prefer <b>to grow and become major service providers</b>; and still others aim to <b>devise and experiment with solutions</b> that others can replicate elsewhere.</p>\n<p>Initiatives that choose to act as <b>network orchestrators</b> have decided that the best way to leverage their efforts and resources is to <b>facilitate communication and coordination </b>between <b>different projects, initiatives or actors</b> that could work together to meet a goal. This is the model used by companies such as Airbnb, Uber or Facebook: they do not offer lodging rooms, transportation or friendships, but a <b>platform that enables and facilitates</b> communication between users, on the one hand, and homeowners, drivers, etc., on the other. In a similar way, a network orchestrator in the development field <b>creates spaces, mechanisms and proposals to encourage cooperation to solve specific problems, facilitate connections and forge collaborations</b>. In other words, network orchestrators <b>channel and coordinate efforts to solve problems of common interest.<span> </span></b></p>\n<p>This work model helps many projects be more <b>self-sustainable</b> because, by concentrating their resources on getting several actors with different profiles and facilitating their engagement and collaboration, they tend to achieve more <b>comprehensive and relevant solutions for more people</b> <b>using fewer resources of their own</b>. After all, each actor brings in knowledge, experiences, ideas, resources, contacts and influences.</p>\n<p>Some network orchestrators design and <b>promote internet platforms</b>, others form <b>organizations or help fundraise </b>for<b> projects</b>, and still others <b>organize congresses or events</b> from time to time.</p>"
    },
    {
        "slug": "transparency",
        "title": "Transparency",
        "description_html": "<p>Several development projects increase their self-sustainability by being more <b>transparent</b> in their objectives and work processes, as well as in their results and their resource management and allocation.</p>\n<p><b>Lack of transparency</b> can affect the <b>self-sustainability</b> of development initiatives because sometimes <b>potential donors, volunteers or beneficiaries</b> fear corruption, politicization or lack of capacity to carry out projects. This makes it more difficult for initiatives to get support, which leads to more dependence on the criteria and interests of the few sources of support they actually manage to get.</p>\n<p><span> </span></p>\n<p>This is why many projects have decided to increase their transparency by <b>clearly stating what their projects are about</b>, <b>how resources are used and how profits are distributed</b>. <b>Transparency</b> can attract donations and other support from within and from outside the initiatives and can also improve <b>communication</b> and <b>negotiations</b> with <b>collaborators</b>.</p>\n<p>Transparency also helps many initiatives <b>pinpoint</b> potential <b>obstacles or opportunities</b> to their self-sustainability and <b>take steps</b> to tackle anything that might hinder it.</p>\n<p>To increase their transparency, some initiatives promote <b>local engagement</b> and <b>decentralize</b> the management of their projects because the <b>proximity and vigilance</b> of participants leads to better resource management and allocation and makes the initiative more trustworthy in the eyes of potential donors and volunteers. Other projects invite <b>external auditors</b>. And some decide to make not only the management of their funds transparent, but all their processes as well –which is why they <b>systematize their work model</b> <b>carefully</b> so that it is clear what their <b>objectives and priorities</b> are, what the <b>role and responsibility</b> of each person is, how work is carried out, how decisions are made, etc. This makes interventions more effective, which often means <b>resources are put to better use</b>. Some other initiatives use <b>social media</b> to make their impact and procedures clear to the different participants and attract the interest of future collaborators.<span> </span></p>"
    },
    {
        "slug": "cooperation-vs-competition",
        "title": "Cooperation vs Competition",
        "description_html": "<p>One <b>strategy</b> used by several development initiatives and projects to become more self-sustainable is to choose between a <b>cooperative</b> and a <b>competitive</b> dynamic.</p>\n<p>When development initiatives <b>plan</b> how to ensure their <b>self-sustainability</b>, many consider what type of <b>development model</b> they should promote to achieve it, whether <b>a cooperative or a competitive one</b>, or perhaps a <b>combination of the two</b>. <span> </span></p>\n<p>For some projects, <b>competition</b> is a good incentive to <b>constantly improve the quality of services</b> they offer, so they decide to <b>differentiate</b> their models in order to <b>better promote</b> themselves and attract more funds and other types of support. However, for some other initiatives, <b>cooperation with other projects</b> allows them to <b>share resources and knowledge</b> in order to complement each other and meet the needs of their beneficiaries in a more <b>systemic</b> and <b>comprehensive</b> way that, for that very reason, is more <b>relevant</b> to their interests.</p>"
    },
    {
        "slug": "choosing-the-right-leaders",
        "title": "Choosing the Right Leaders",
        "description_html": "<p>One <b>strategy</b> used by several development projects to increase their self-sustainability is to <b>choose the right leaders</b>.</p>\n<p>Many initiatives have realized that in order to make their projects more self-sustainable, working together with local leaders is key to help motivate and organize local community engagement. After all, <b>community participation</b> comes with opinions, points of view, knowledge and other resources that are valuable to the initiative because they can be leveraged to become less dependent on external resources, making projects more <b>comprehensive</b> and <b>relevant to the local context</b>.<span> </span></p>\n<p>However, through their different experiences, several initiatives have noted that <b>some leaders are more stable than others</b>, either because of their socioeconomic status (adults migrate less than youth, women than men, etc.), because of the institution they represent (a public agency is more stable than a political party), or for other reasons. Moreover, <b>not all</b> members of a community have <b>the same impact</b> on others, nor are they all equally <b>capable</b> of leading the initiative’s different interventions. Therefore, when choosing local leaders to work with, many projects carefully <b>assess who are the community members most capable of driving and sustaining the initiative’s objectives over time</b>.<span> </span></p>\n<p>But who the <b>right</b> leaders may be also depends on each project’s <b>agenda</b>.<span> </span></p>\n<p>As part of their objectives, some initiatives want to <b>promote more equitable conditions</b> among the members of the communities they work with and, in order <b>to set an example and break stigmas</b>, they decide to <b>give leadership roles to members who are traditionally discriminated against</b> –such as the untouchables in India or women in male-dominated societies. In other cases, when the initiatives have an <b>exit plan</b> –that is, when they gear efforts towards creating conditions for beneficiary communities to eventually take control of their projects– what they need is someone who can follow up the initiative over time, so they identify the <b>most stable </b>members of the community. And projects that are looking to <b>scale</b> their initiative may <b>choose leaders who already have leadership roles</b> in the community in question (or good outside <b>contacts, </b>perhaps) because this can promote and disseminate the initiative’s work.</p>"
    },
    {
        "slug": "2-relevance-for-all-actors",
        "title": "2-Relevance for All Actors",
        "description_html": "<p><b>To strengthen their capacity for self-sustainability</b>, several development initiatives strive to make their project <b>relevant not only for a select few, but for all the people</b> they may impact now or in the future.</p>\n<p>Initiatives that seek to be <b>relevant to everyone involved</b> usually question <b>who their project is aimed towards</b>, and whether the different <b>needs, interests, conditions, priorities and even ways of working </b>of those involved are all being taken into account. They realize that without these considerations, they run the risk of giving more weight to the voices of those with greater resources, knowledge or power. And what is more, initiatives tend to achieve more <b>comprehensive</b> and <b>locally relevant</b> development when the participation of local communities or traditionally disadvantaged groups is also sought (i.e., these projects are <b>more sustainable</b>).</p>\n<p>These development projects try to be fair to the different <b>interests, goals and aspirations of individuals, communities and institutions</b>, because every initiative –no matter how small it is or how focused its goals are– impacts and is impacted by <b>individuals</b> as well as <b>collectives</b>, and by its <b>local</b> as well as its <b>global</b> <b>context</b>. Initiatives that seek <b>more sustainable development models</b> have come to realize how important it is that all these interests are negotiated fairly and with balance as a goal.</p>\n<p>To achieve this objective, some projects <b>encourage local participation</b> and, in conjunction with different communities and individuals, design solutions that <b>comprehensively respond to diverse needs</b>. Others facilitate <b>relevant education and training programs</b> to promote people’s ability to <b>participate, organize and negotiate more equitably</b>. And when designed to reflect the needs and interests of all, <b>feedback mechanisms</b> can also be a good way of <b>promoting equity</b>.</p>\n<p>The more you are aware of the factors that are diminishing the <b>self-sustainability</b> of your project, the better you will be able to tackle and solve them in the <b>long-term</b>. Who is it that benefits from your development initiative? How compatible is your initiative with global development priorities, and how compatible is it with local development needs? Are you taking the values, knowledge, customs, opinions, needs and interests of the local population into account? Could you improve in this regard?</p>"
    },
    {
        "slug": "3-comprehensive-solutions",
        "title": "3-Comprehensive Solutions",
        "description_html": "<p>Several development initiatives <b>create and promote socially, environmentally and economically comprehensive solutions</b> in order to strengthen their capacity for <b>self-sustainability</b>.</p>\n<p>If a development initiative or project neglects any aspect of a community’s life –such as its geography, customs or the health of its members– <b>people may not be able to take full advantage of whatever service, opportunity or facility the initiative has to offer</b>. To achieve more sustainable development, initiatives often find that a <b>holistic approach</b> works better than <b>isolated interventions</b>.</p>\n<p>A common problem is that donors tend to have very <b>specific objectives</b> and often set relatively <b>strict rules</b> on how money must be managed: if a donor sponsors an environmental technology, for example, it is not always easy to channel part of those funds to the education and training of those who will actually use the technology.<span> </span></p>\n<p>As a result, many development initiatives or projects have to <b>work piecemeal</b> –focusing on one aspect of people’s lives at a time– even in cases where the best way to make their project more sustainable would be to <b>work holistically</b>.</p>\n<p>What we can learn from initiatives on site, however, is that many of them have managed to find strategies to make their interventions <b>increasingly comprehensive</b>. In this way, they address problems in a <b>systemic</b> way, that is, <b>taking into account different interrelated aspects.</b> <b>Collaborations</b> with other initiatives seem to be useful to <b>deliver integrated services</b>, and some projects <b>link their different development programs together</b> to be able to <b>distribute their funds, as well as their human and material resources in a more flexible way</b>.<span> </span></p>\n<p>The more you are <b>aware</b> of the factors that are diminishing the <b>self-sustainability</b> of your project, the better you will be able to tackle and solve them in the <b>long-term</b>. How clear is your initiative about who your target population is and what their context, interests and needs are? What mechanisms does your initiative have in place to identify all the factors that affect the development problem you are working with (economic, nutritional, social or cultural)? How comprehensively does your project address these problems? What changes could you make in this regard?</p>"
    },
    {
        "slug": "networks-of-initiatives",
        "title": "Networks of Initiatives",
        "description_html": "<p>A development initiative’s <b>institutional profile</b> impacts its options for targeting certain problems and populations, establishing partnerships and raising and managing funds.<b> </b>Some projects become more <b>self-sustainable</b> by <b>formally partnering with other initiatives</b> because this makes it easier for them to work together with other projects that have <b>complementary</b> social goals; thus, they <b>make better use of their resources and have greater outreach</b>.<span> </span></p>\n<p>Because different projects working together can address several interrelated development problems, collaborations help achieve <b>more comprehensive interventions that are relevant to more people</b>. A health initiative that partners with an education initiative, for instance, can ensure that schools teach children how to take care of their health, and local clinics keep children healthy so that they learn in school properly. In other words, the services not only add up, but <b>their effect is multiplied</b>.<span> </span></p>\n<p>In addition, <b>formalizing or institutionalizing these partnerships</b> allows projects to <b>share and maximize resources and responsibilities</b> more readily, avoid duplication of efforts, and <b>integrate</b> more perspectives that, together, can come up with better solutions to a community’s problems. This <b>minimizes dependence</b> on external funding sources that could condition the use of their money, and allows <b>funds to be managed more flexibly</b> and placed where they are best suited to fulfil local needs.<span> </span></p>\n<p>Some initiatives associate with projects that <b>address different areas of development</b>, while others partner with projects that work on <b>the same problem</b> but in another region or with a different population.<span> </span></p>"
    },
    {
        "slug": "exit-plan",
        "title": "Exit Plan",
        "description_html": "<p>As a <b>self-sustainability</b> <b>strategy</b>, many development initiatives come up with an <b>exit plan</b> so that their projects can eventually be fully <b>sustained or even scaled up</b> by either their beneficiary communities or by other organizations, without relying on them anymore.</p>\n<p>Several organizations or individuals create <b>development projects </b>which are not necessarily geared towards their own<b> communities</b>, and some of them have realized that since they most likely cannot always be there to sustain their project, if they want to guarantee its self-sustainability in the <b>long term</b> it is crucial for the beneficiaries to take ownership of it and make it relevant to their specific contexts. For this reason, they often decide <b>that the best use of their funds and efforts is building capacity in the communities they work with until the development project is eventually fully under their control, </b>without depending on the team that launched it.</p>\n<p>For other initiatives, an <b>exit plan</b> involves <b>creating, refining and testing the effectiveness of development models and eventually handing them over</b> to members of the beneficiary community, or perhaps to another development initiative <b>with greater financial or logistical capacity</b> to sustain them or even <b>scale them up </b>–larger organizations or the State, maybe– for the benefit of either the same or different populations<span> </span></p>\n<p>Exit plans are therefore a type of <b>preventive measure</b> that many initiatives take to ensure the self-sustainability of their development projects <b>in the long term</b>. But exit plans are implemented in different ways. Sometimes the exit strategy is defined from the get-go, when the project is designed, by establishing <b>timeframes</b> for delegating or <b>decentralizing</b> responsibilities, for instance, and following up on progress and deadlines with annual evaluations. In other cases, the exit plan is implicit in the project itself, as is the case with many disaster relief initiatives that will deal with specific crises; that is why they sometimes strive to build capacity in the communities they are assisting so that these become more resilient in the future. Thus, they not just leave the community after intervening in an emergency but create an <b>exit plan</b> <b>that includes building local capacity</b> to prevent or respond to disasters.<span> </span></p>\n<p>In some other cases, the <b>exit plan</b> has to do with the <b>type of role</b> each initiative plays in the development of its projects: many <b>incubators </b>or<b> local capacity builders</b>, for instance, endeavor to identify, train and <b>strengthen local leaders, organizations or entrepreneurship programs</b> in order to create the conditions for their own departure, leaving the project under <b>local control</b>. And many initiatives that function as <b>creators of demonstration models</b> create <b>pilot projects</b> or interventions that can be transferred by means of agreements or <b>collaborations </b>after reaching a certain maturity.<span> </span></p>"
    },
    {
        "slug": "demonstrating-potential-impact",
        "title": "Demonstrating Potential Impact",
        "description_html": "<p>A <b>strategy</b> used by several development projects to increase their self-sustainability is to <b>show</b> potential donors, beneficiaries, volunteers or collaborators what the <b>impact</b> of the project could be, or what might be achieved with each of their specific contributions.<span> </span></p>\n<p>This is a <b>transparency and communication strategy</b> used by many initiatives to <b>attract new sources of funding, secure existing ones and get new collaborations and engagement of all kinds</b>. It is all about explaining how anyone can support the project, and <b>how each contribution could help</b> solve important development problems and impact the lives of beneficiaries (for each donation of a certain amount, for example, we can send a child to school for a year). This allows the different sources of support to understand, envision and realize what the initiative will do with their resources, which is a key <b>incentive for cooperation </b>since this information builds <b>trust</b> from existing donors and from internal or external collaborators, and can help attract new collaborations and donations as well. <span> </span></p>\n<p>This is an important strategy for <b>self-sustainability</b> because there is <b>a lot of distrust and apathy </b>in the development field, and <b>money is often scarce </b>and difficult to compete for. That is why some projects try to <b>differentiate</b> themselves from others and do everything in their power to <b>attract as many varied sources of support </b>as they can, so as not to depend on merely one or a few. Explaining how everyone can contribute and what the effect of each contribution could be is often a good way to support this goal.<span> </span></p>\n<p>Some development initiatives find that a very <b>well-systematized</b> development model helps show beneficiary communities, volunteers, donors or other people or initiatives the <b>impact that their participation and contributions could have, </b>because this allows them to communicate what their goals are, <b>what their capacity is to meet them</b> and what their estimated timelines are, as well as to be clear on what <b>resources</b> they have, what their short and <b>long term </b>plans are, what difficulties they might face, and so on. Others <b>promote their work and results</b> with pilot projects, exhibitions, documentaries, publications or publicity campaigns, thus gaining the <b>trust</b> of potential donors who may be motivated to participate after seeing the work that has been done and the goals that have already been achieved. Some other initiatives also decide to build an <b>emotional bond</b> between collaborators and beneficiary communities by showing photographs of the beneficiaries, organizing pen-pal programs between them and the collaborators or perhaps putting a sponsorship system together, so that each participant is very clear about the direct impact they are having or could have on the lives of specific people. Still other projects show participants what <b>personal benefits they could get from contributing</b>, such as brand visibility (putting a logo on a school, hospital or library, for example, or adding the donor company’s name to the list of sponsors, etc.).<span> </span></p>"
    },
    {
        "slug": "stability-funds",
        "title": "Stability Funds",
        "description_html": "<p>Several development initiatives and projects build <b>stability funds</b> as a strategy to become more self-sustainable.</p>\n<p>Funding sources in the development field are often limited, which is why support is not always easy to get or to keep. Besides, sometimes the money that has actually been secured gets delayed, or budgets are cut back and are no longer sufficient. This is why several development initiatives plan <b>strategies to manage their resources in such a way that they can create and secure some savings</b>.</p>\n<p>Having savings is a <b>preventive measure</b> that helps self-sustainability because it makes many development projects <b>less vulnerable to the instability</b> that could otherwise affect the pace of their work and the well-being of staff or beneficiaries. In addition, when an initiative already has the minimum of resources it needs to operate, it can better <b>negotiate financial support</b> with donors without making too many concessions for fear of not getting more funds. Savings also help <b>ensure that all aspects or areas of an initiative’s work are covered</b> and not just the ones that yield the most profit or attract the most resources, which is key to building more <b>comprehensive</b> solutions that are <b>relevant</b> –on a <b>consistent</b> basis– to more people.</p>\n<p>Some initiatives have a fund that is only tapped to cover expenses that didn’t get funded that particular year, or to <b>get on with their work while they secure or find other sources of support</b> ––and they always try to put the money back in the fund eventually. Others put together a fund large enough to <b>work with just the interests it generates</b>. Still others have money set aside as a <b>precautionary measure</b> in case an emergency or eventuality intensifies their work (initiatives that work with disaster relief, for instance, need to build up funds to be able to act quickly when they have to).<span> </span></p>"
    },
    {
        "slug": "spaces-and-mechanisms-for-planning-and-adaptation",
        "title": "Spaces and Mechanisms for Planning and Adaptation",
        "description_html": "<p>One <b>strategy</b> used by several development initiatives to become more self-sustainable is to create <b>spaces and mechanisms specifically dedicated to planning, designing and experimenting</b> with solutions aimed at increasing their self-sustainability, as well as to <b>adapting</b> to the different circumstances that may affect it.</p>\n<p>Some, for instance, create <b>pilot projects</b> to test new strategies on a small scale, assess how self-sustainable their project is or could be, and then adapt the model to larger contexts. Others <b>organize regular or intermittent meetings</b> to help identify <b>opportunities and obstacles</b> as the project progresses and plan solutions to problems that may arise. Still others form <b>working teams especially dedicated</b> to building the self-sustainability of their projects, often relying on <b>participatory diagnoses </b>and dynamics for <b>evaluation</b> or <b>feedback</b> from the initiative’s various stakeholders.</p>"
    },
    {
        "slug": "showing-appreciation-for-support",
        "title": "Showing Appreciation for Support",
        "description_html": "<p>One <b>strategy</b> used by several development initiatives to increase their self-sustainability is to <b>acknowledge and give thanks to their different contributors and supporters</b>.<span> </span></p>\n<p>This can be achieved when project beneficiaries, donors, volunteers, collaborators, and so on, <b>are clearly told what has been accomplished</b> with their contributions, or when they are <b>publicly thanked</b> in a ceremony, or perhaps their name or the name of the people, institutions or companies that collaborate with the initiative are <b>publicized and given visibility</b>. This can help retain the participation of those who already support the project because an <b>acknowledgement of their efforts</b> is a good <b>incentive</b> to continue engaging. Besides, these forms of public recognition also <b>promote the initiative’s own</b> <b>work</b>, showcasing its results and disseminating the impact of its collaborations (and, in some cases, their <b>support</b>). In this way, new beneficiaries, initiatives, donors and volunteers may be encouraged to take part and show solidarity.</p>\n<p>This is one of the strategies involved in <b>planning for self-sustainability</b>, because <b>choosing methods to thank and acknowledge</b> participants’ contributions is a <b>concrete plan for retaining support</b> (which in the development field can be scarce) and even <b>gaining new allies</b>. This allows initiatives to <b>reduce their dependence</b> on one or a few sources of support and thus gain greater autonomy when negotiating their interests and needs to make their interventions <b>more comprehensive and relevant to their context</b>.</p>\n<p>Some initiatives organize ceremonies or <b>recognize</b> contributions in their annual reports, or with commemorative plaques or honorary mentions. Others <b>post</b> logos of organizations or companies that have contributed on their social media profiles or on their website (which serves as <b>publicity</b> for the organization or company and also lends support and credibility to the initiative). Still others recognize their volunteers’ or beneficiaries’ support by organizing an emotive <b>gathering or ceremony</b>, perhaps with pictures or videos <b>showing their achievements and the impact</b> they made on each other’s lives.<span> </span></p>"
    },
    {
        "slug": "promotion",
        "title": "Promotion",
        "description_html": "<p>Several development initiatives <b>promote</b> their project as a <b>strategy</b> to become more self-sustainable. This allows them to gather new support and helps secure the support they already have.<span> </span></p>\n<p>The experience of these development initiatives is that <b>when their intervention becomes more visible and their models and innovations are widely disseminated, people are more likely to contribute</b> in different ways: with collaborations, funding, political support, volunteer work, knowledge resources, and so on. So in order to achieve this visibility, they <b>devote efforts or resources to advertise themselves, disseminate what is being done and invite people to participate</b>.</p>\n<p>Having diverse sources of support helps an initiative become <b>more self-sustainable</b> because resources in the development field are limited and, sometimes, projects have to adjust their goals and working methods to secure them. Having many sources of support means having <b>less dependence</b> on each one of them individually, which in turn means <b>more equitable grounds to negotiate </b>the initiative’s interests and needs in order to implement solutions that are <b>comprehensive and relevant their</b> <b>context</b>. In addition, <b>promoting</b> the development project may attract the interest of other actors interested in replicating it, which can help an initiative <b>scale up</b> and become <b>relevant to more people</b>.<span> </span></p>\n<p>Development initiatives have different ways of promoting themselves. Some use <b>social media</b>, others invite <b>celebrities</b> to be project ambassadors with their audiences, others <b>organize or sponsor events</b> such as concerts, festivals, sporting activities, etc. This gives projects a <b>competitive</b> <b>advantage</b> to get more resources because the more people know about the initiative’s work, the likelier it is they will choose to contribute to that specific project.<span> </span></p>\n<p>According to many initiatives’ experience, <b>having well-defined working models and clearly communicating the ways in which people can support them</b> helps convey the importance of their work and its impact, or even make the case that this initiative’s <b>solutions are better than others</b> and merit support. For this reason, they <b>try to have clear objectives</b> and a <b>systematized model</b> that can be <b>easily communicated</b> (i.e., how the project works, what it has achieved, what it lacks, what impact each contribution will have, etc.). In addition, some initiatives <b>appeal to potential collaborators’</b> <b>emotions </b>to encourage their support, sometimes using strategies such as showing pictures, videos and testimonials from members of the community they are helping.<span> </span></p>\n<p>Other initiatives also focus on <b>disseminating information</b> about their target problems to <b>raise awareness among the general public or particular groups of people </b>(such as decision-makers or groups directly affected by their projects) and gain their <b>political support</b> to achieve <b>more fundamental changes</b>; in order to do this, they hold conferences, give talks in schools, organize public demonstrations or advertising campaigns with messages about their causes (care for the environment, respect for certain communities, etc.), and many strategies more.<span> </span></p>"
    },
    {
        "slug": "institutional-profile",
        "title": "Institutional Profile",
        "description_html": "<p>One <b>strategy</b> used by several development projects to become more self-sustainable is to choose an <b>institutional profile</b> that will help them achieve this aim.</p>\n<p>The <b>institutional profile</b> that a <b>development initiative chooses</b> –which means becoming a <b>public</b>, <b>civil</b> or <b>private</b> organization, a <b>for-profit</b> or <b>not-for-profit institution</b>, etc.– <b>affects its options</b> for addressing <b>challenges</b>, establishing <b>collaborations</b>, <b>acquiring, diversifying and managing its resources</b>, and <b>choosing its beneficiaries</b>. It also affects the initiative’s <b>responsibilities</b> and possibilities to <b>grow and scale</b>. This is why any chosen institutional profile influences a project’s <b>self-sustainability</b>, so it is helpful that initiatives become <b>well informed about their possibilities</b> if they wish to take on the profile that will best help them achieve their objectives and become <b>more self-sustainable</b>.</p>\n<p>Not all initiatives, however, decide to become legally incorporated –sometimes doing so would not serve their objectives and, in other cases, the process can be complicated and costly. But some development projects <b>have greatly benefited from legal enrollment</b> because it has helped them gain <b>more credibility</b> and <b>obtain more public or private resources</b>.<span> </span></p>\n<p>Therefore, when different initiatives <b>plan for self-sustainability</b>, they evaluate which <b>institutional profiles</b> can best help them meet their objectives:</p>\n<ul>\n<li><b>Non-Profit Organizations</b>: this profile gives an initiative access to donations and public and private funds, which allows the project to serve the most vulnerable populations with the least economic capacity.</li>\n<li><b>Hybrid Organizations</b>: this profile is composed of both a non-profit section that facilitates access to donations and public and private funds, and a parallel for-profit section that will help the project generate profits by selling products or services, which can be invested in solving social problems and serving the populations that need it most.</li>\n<li><b>Social Enterprises</b>: this profile allows an initiative to minimize its economic limitations to address the social problem it is working on (access to drinking water, education, etc.) while, at the same time, generating profits.</li>\n<li><b>Networks of Initiatives</b>: this profile is all about initiatives forming a network by banding together with other projects with complementary objectives in order to share resources and responsibilities and achieve more comprehensive and relevant interventions for all.</li>\n<li><b>Religious Organizations</b>: by representing a specific community, this profile can make the work of the initiative visible among its members and facilitate their support.</li>\n</ul>"
    },
    {
        "slug": "identifying-opportunities-and-obstacles",
        "title": "Identifying Opportunities and Obstacles",
        "description_html": "<p>As a self-sustainability <b>strategy,</b> many development projects devote efforts and create spaces to <b>identify those opportunities and obstacles</b> that either currently impact their self-sustainability or could do so in the future.</p>\n<p>When planning their projects, many initiatives come up with different <b>dynamics</b>, <b>spaces or mechanisms</b> that allow them to better identify what resources, ways of working or situations work towards their<b> self-sustainability </b>in the short and in the long term, as well as <b>all the possible threats </b>it may be facing. What these practices often show is that identifying opportunities and obstacles helps <b>make the most of available time, efforts and resources</b> to adapt projects in order to actually eliminate those obstacles that work against self-sustainability goals.<span> </span></p>\n<p>If a community does not have access to drinking water, for instance, in addition to bringing clean water pipes, it might be worth identifying why wells in the area are being contaminated in the first place, and whether these causes can be addressed. An initiative will be more <b>self-sustainable</b> if it tackles the source of the problem even if this sometimes means a greater initial investment because, in the long run, it will stop spending all its resources on water pipes that depend on a constant output of time, money and effort. This is why, <b>in the long run,</b> a development project’s <b>resources </b>are often better spent when opportunities and obstacles are identified and <b>conditions for self-sustainability are fostered at the very root </b>of the initiative’s approach to the problem at hand.</p>\n<p>Initiatives that <b>devote efforts and create spaces to identify obstacles and opportunities to their self-sustainability</b> will sometimes choose to <b>map out and document how all their participants and resources are being put to use</b> –this helps them make the most of what they already have and plan for new sources of support. Others use <b>evaluation mechanisms</b>, design p<b>ilot projects</b> or create <b>organizations, dynamics or activities</b> (such as workgroups or associations of people impacted by their projects, <b>diagnostic meetings</b>, surveys, etc.) to identify actors or situations that may either support or undermine their work, the relationships they have with donors, their level of dependence upon sources of funding, the problems that could arise in their programs or <b>the measures that could be taken</b> to avoid them, the areas of development that they have yet to cover to ensure solutions that solve problems more <b>systemically</b>, the channels they have or can create for everyone to <b>participate</b> in decision-making, etc. When these mechanisms include the voices of local communities, <b>participation is more equitable</b>, solutions more <b>comprehensive</b> and the project <b>more relevant to all</b>.</p>"
    },
    {
        "slug": "participatory-diagnosis",
        "title": "Participatory Diagnosis",
        "description_html": "<p>Several development initiatives increase their self-sustainability through <b>participatory diagnoses</b>, which are <b>mechanisms</b> where <b>a project’s different stakeholders are invited</b> <b>to</b> <b>point out problems</b> <b>and design or adapt possible solutions.</b></p>\n<p>Participatory diagnoses can increase some development initiatives’ <b>self-sustainability</b> because they encourage a <b>diversity of inputs, knowledge and points of view</b> in the design of <b>solutions that are contextually relevant</b>. A participatory diagnosis allows stakeholders to name their <b>priorities</b>, describe the <b>specific ways in which development problems</b> (lack of water, insecurity, etc.) affect<b> their context</b>, <b>identify obstacles and opportunities</b>, and suggest difficulties that could be <b>prevented</b>, <b>resources</b> that could be tapped, or <b>strategies</b> that could be devised to address community needs. In addition, many initiatives have found that when participants see their views <b>incorporated into the project</b>, they become involved with it and take <b>ownership</b>: they take on <b>roles and responsibilities </b>or <b>contribute</b> money, labor and other resources that lighten the initiative’s burden to raise funds elsewhere.</p>\n<p>In order to collectively diagnose problems to tackle, some projects <b>organize dynamics</b> that foster the exchange of ideas –such as events, meetings or colloquiums– or <b>design mechanisms</b> such as forms, suggestion boxes or <b>evaluation and feedback systems </b>(like those offered by social media which may include star-ratings and reviews). Others <b>form organizations</b> so that different stakeholders can express their views at different stages of the project (such as children’s parliaments in schools), or <b>canvass</b> beneficiaries’ opinions and concerns with different <b>activities</b> (such as <b>participatory mapping</b>, which uses geographic maps to visualize project ideas and make it easier for beneficiaries to describe their needs). Still others <b>partner</b> with initiatives that already operate in a given community and know its members to learn about the context, sometimes even before their project actually takes on.</p>"
    },
    {
        "slug": "human-capital",
        "title": "Human Capital",
        "description_html": "<p>Several development initiatives increase their self-sustainability by <b>getting</b>, <b>training and leveraging</b> <b>human resources</b>, which are made up of all the people who hold stakes in the project: <b>members, beneficiaries, donors, authorities, collaborators, experts, volunteers</b>, etc.<span> </span></p>\n<p>Getting all these <b>different people </b>engaged<b> </b>in decision-making and intervention design is <b>both a practical and an ethical measure</b>:<span> </span></p>\n<ul>\n<li>On the one hand, it is a good way to <b>diversify the initiative’s sources of support</b>, because each of these people can provide time, effort, money, local or professional knowledge, influence, contacts, experiences, perspectives and creativity.<span> </span></li>\n<li>On the other, <b>engaging people who benefit from the programs</b> is important not only because they have the <b>right and responsibility</b> to express what matters to them and partake in solving their own development problems, but also because they <b>have a better understanding </b>of the different <b>factors</b> that impact the problem at hand, the <b>local resources that can be tapped</b> to address it, and the project’s possible gaps in terms of <b>comprehensiveness</b>.<span> </span></li>\n</ul>\n<p>Some <b>initiatives make the most of their human capital’s diversity </b>by organizing participatory diagnoses and other <b>feedback</b> dynamics when <b>planning and adapting their projects</b> (rating systems, meetings, fairs, etc.) or <b>by distributing project responsibilities</b> (decentralizing, sharing management, organizing rotating administrations, etc.). This allows them to identify and leverage their various members’ diverse viewpoints and potential contributions. Other initiatives <b>strengthen their different collaborators</b> with training and workshops, or education programs for <b>local individuals, organizations or leaders</b> to gradually incorporate them into the project’s decision-making, design or management processes. Still others <b>make the most of individual, organizational or expert input</b> in different areas of development by asking for consultancies to learn about the <b>experience</b>, knowledge and strategies that could be used to increase their project’s self-sustainability.</p>"
    },
    {
        "slug": "pilot-projects",
        "title": "Pilot Projects",
        "description_html": "<p>A <b>strategy</b> often used by several development initiatives to become more self-sustainable is to <b>carry out</b> <b>pilot projects </b>to put new ideas into practice.</p>\n<p>A pilot project is <b>a small model of a specific program </b>which allows ideas to be tested using a <b>minimum</b> of resources. This “scale model” is used to <b>evaluate</b> how well the idea works, to gather <b>feedback</b>, <b>identify opportunities and obstacles</b>, and <b>adapt the plan</b> before implementing it on a larger scale. Thus, an initiative can take <b>preventive measures</b> to identify and address challenges and difficulties, and scale up by <b>making better use of its resources and efforts</b>. A regional education initiative that wants to test a teacher-training program, for instance, can start by applying its ideas in a single school.<span> </span></p>\n<p>Many initiatives have found <b>advantages in using pilot projects</b>: it is <b>more cost-effective and less risky</b> than taking on a full-scale project or idea, and it gives an initiative many elements to <b>plan for self-sustainability</b> <b>before its project scales up</b>, assessing whether its model is comprehensive, relevant to all, and equitable. It is also <b>easier to attract funding when there is a successful pilot project behind</b> the development initiative and, if they work, pilot projects can be scaled up <b>to reach other regions or populations</b>, as is the case with <b>initiatives that create demonstration models</b>: they test the effectiveness of their models and then replicate them, often with support from other initiatives.</p>\n<p>Some initiatives create <b>workgroups </b>to design and test pilot projects; others test their ideas by <b>collaborating</b> with organizations that already work with the population they mean to approach; and still others <b>offer consulting services</b> to help other initiatives implement pilot projects, which not only <b>scales their own project</b> but also provides them with added<b> economic benefits</b>.</p>"
    },
    {
        "slug": "voluntary-contributions",
        "title": "Voluntary Contributions",
        "description_html": "<p>One of the <b>strategies</b> used by development initiatives and projects to become more self-sustainable is to promote <b>voluntary contributions</b>.</p>\n<p>Many initiatives benefit from <b>voluntary contributions of money, labor, infrastructure, and so on</b>, which can be provided either by <b>their own beneficiaries </b>or from<b> people </b>who share the project’s <b>ideals and objectives </b>and decide to take part.<span> </span></p>\n<p>This support helps initiatives <b>get more done with less investment of economic resources</b> and, therefore, makes them <b>less dependent</b> on their sources of funding and more capable of implementing solutions that are c<b>omprehensive</b> and <b>relevant to their context</b>.<span> </span></p>\n<p>People who volunteer can <b>spread their solidarity</b> to more people still, encouraging them to participate. In addition, <b>external</b> volunteers can help an initiative improve its<b> communication with supporters or collaborators </b>and even <b>create new collaborations</b> with other organizations, which is to say that volunteers can function as bridge builders because of their knowledge, language skills, personal relationships, etc.</p>\n<p>Some initiatives <b>create incentives</b> to promote volunteer work or contributions by <b>systematizing</b> their project’s messages, objectives and results in order to <b>clearly and transparently convey</b> how everyone can participate, and what kind of impact each contribution could have. Others <b>put together events or campaigns</b> on social media, or <b>partner</b> with schools or companies to organize student or corporate <b>programs to attract volunteers</b>. Still others <b>design participation and co-management dynamics</b> with the communities they work with (such as rotating administrations, participatory diagnoses, etc.), all of which helps them <b>identify and make the most</b> of the resources beneficiaries are willing to share. And in order to maintain collaborations, still others <b>organize ceremonies </b>to <b>thank </b>and recognize the support of voluntary contributors or show their appreciation on their websites and social media.</p>"
    },
    {
        "slug": "resource-management-and-allocation",
        "title": "Resource Management and Allocation",
        "description_html": "<p>One <b>strategy</b> used by several development initiatives to become more self-sustainable is to ensure that their <b>management of resources</b> actively favors their self-sustainability.</p>\n<p>In the development field, money is often limited and not always easy to come by. This makes it <b>difficult to plan long-term projects</b> and can also create an environment of <b>competition</b> among development projects in need to secure resources –precisely at a time when collaboration is more urgent than ever! And although external donations can be very helpful, they can also become a problem for development initiatives because the <b>plans and results that donors expect do not always match their project’s specific needs</b>. The few resources that are available are sometimes previously “labeled” –that is, they may only be spent on one specific thing, or may only be used in some sectors and not in others. This can hinder an initiative’s ability to design its project <b>comprehensively</b>, maybe because it is not allowed to cover certain areas of development or because it has to adjust to the donors’ rules and interests rather than the local communities’, which might be important to prioritize.</p>\n<p>To turn this situation around, <b>initiatives manage resources for self-sustainability </b>in several different ways:</p>\n<ol>\n<li><b>Some pinpoint resources and plan on how best to use them</b>. This may entail making an <b>inventory</b> of their available material, human, infrastructure and knowledge resources; <b>defining their project’s role</b> and <b>choosing an institutional profile</b> that allows them to target their resources to specific populations and objectives; taking <b>preventive measures</b> to avoid expenses and reduce <b>future</b> <b>dependency</b> (by allocating part of their money to a <b>stability fund, </b>perhaps, or by hiring or <b>training</b> staff dedicated to getting them more support); <b>advancing the work</b> while they wait for funding; <b>integrating</b> their programs so that they support one another; establishing <b>matching funds</b> agreements to multiply the value of their contributions, etc.</li>\n<li><b>Some diversify sources of support so as not to depend so much on merely one or a few sources, which in turn helps them negotiate under more equitable terms</b>. Depending on the case, projects use many different strategies for this purpose, and most of them combine several. Some, for example, get voluntary contributions through campaigns, promotion on social media, etc. Others send teams to canvass the streets and find “sponsors” for their causes or beneficiaries. Others make the most of their local knowledge and material resources by encouraging the participation of beneficiary communities, etc.</li>\n<li><b>Some ensure their transparency so that resources are not wasted, and donors, beneficiaries and volunteers see them as reliable</b>. Legal figures such as <b>trust funds</b> help some initiatives supervise the proper use of funds so that donors are clear on how their resources will be managed, which often encourages them to contribute. <b>Clearly defining and communicating</b> the project’s <b>objectives</b> and ways of working, as well as the <b>roles and responsibilities </b>that correspond to each party, helps many initiatives become more effective in their work and make better use of their resources. In addition, projects that encourage <b>local engagement</b> have the support and oversight of more people, which sometimes helps them ensure a more efficient and transparent management of resources. Still other projects publish their budgets and spending on their <b>websites</b> or through annual reports, which builds trust with donors, beneficiaries, volunteers, etc. and maintains or promotes their support.</li>\n</ol>"
    },
    {
        "slug": "relevant-education-and-training",
        "title": "Relevant Education and Training",
        "description_html": "<p>Promoting <b>relevant education and training</b> is a <b>strategy</b> used by several development projects to become more self-sustainable.</p>\n<p>Many initiatives benefit from external expertise or technical capacities. <b>But when a project depends on them to survive</b>, it is more difficult for it to <b>maintain stewardship</b> and to decide or negotiate with others how to adjust to the needs of its <b>specific context</b>. In contrast, when initiatives have <b>local participants</b> who are <b>able</b> to express their views, come up with solutions or solve problems, they not only make better use of external contributions, but also <b>negotiate them on fairer terms</b>, with more <b>autonomy to adapt or create solutions that are locally relevant.<span> </span></b></p>\n<p>This is why several projects seek to <b>create and strengthen their own knowledge resources</b> by promoting that their different participants and <b>beneficiaries receive education or training that is relevant</b> to them and to the initiative, and that serves to <b>increase their capacity to maintain local stewardship of their own development projects</b>. Besides, expanding and diversifying sources of support through these knowledge resources helps several initiatives reduce their dependence on donors or funders, strengthening their capacity for <b>long-term self-sustainability</b>.<span> </span></p>\n<p>In this sense, many initiatives <b>create or support education programs</b> that seek to <b>expand opportunities</b> for children or adults to transform their reality, taking into account their specific context and different interests (such as <b>intercultural education</b>). Others <b>train local stakeholder organizations </b>or create <b>incubators</b> or <b>entrepreneurship</b> projects to train new <b>leaders</b> who can follow-up on their projects or provide alternatives to them. Still others work to <b>raise awareness</b> among local populations about the problems they address, making use of various communication resources (such as social networks, for instance) in order to create more favorable conditions for the solution of the issues they work with.<span> </span></p>"
    },
    {
        "slug": "systematizing-the-model",
        "title": "Systematizing the Model",
        "description_html": "<p>Several development projects <b>systematize their development model</b> as a <b>strategy</b> to increase their self-sustainability.</p>\n<p>Systematizing a development model simply means <b>organizing the initiative’s information</b>. What this entails is being able to state what the project’s goals and objectives are, what each person has to do, what the ways of working are, what local or external resources (material, human, knowledge, financial, etc.) are available, how these resources are obtained and distributed, what the project’s role and institutional profile are, why their ideas are different or innovative, who is benefiting from the work, what the obstacles are, how these will be tackled, what results have been achieved and what remains to be done, and so on. In other words, systematizing is creating and arranging information in order to have a very well defined, neatly mapped out project –which includes laying out its <b>self-sustainability strategies</b>.<span> </span></p>\n<p>Some initiatives have found that when the plans, processes and objectives of their work are well defined, it is easier to <b>assess</b> what is missing and what needs to be done, to <b>identify</b> <b>obstacles</b> that can be <b>prevented</b> and <b>opportunities</b> that can be leveraged, to <b>set priorities</b> for managing time, effort and resources, and to choose the right <b>role</b> and <b>institutional</b> <b>profile</b> to make their project more <b>self-sustainable</b>. In addition, this clarity of purpose and methods helps them better leverage their resources to reduce dependence on external funding, as well as identifying how <b>comprehensive</b> and contextually <b>relevant</b> the intervention is, and how <b>equitable</b> the participation in the project is turning out to be.</p>\n<p>At the same time, having a clear project operation has helped different initiatives <b>get more resources from diverse sources</b>, because a systematized model can <b>communicate and demonstrate</b> their processes, results and expectations with <b>greater clarity and transparency, dispelling doubts about their capacity, originality, honesty or relevance</b>.</p>\n<p>In addition, the experience of several projects is that a systematized model helps <b>explain</b> to potential donors or collaborators –or to the beneficiaries themselves– the <b>concrete ways in which they can participate</b> and the <b>potential impact of their engagement</b>. This, in addition to helping diversify its sources of support, also makes the initiative more effective because its members are more aware of what their efforts are about and what each of them has to do, which helps people communicate better and coordinate their work to achieve more comprehensive interventions.<span> </span></p>\n<p>Some initiatives take advantage of their annual reports to systematize the year’s work; others organize meetings or evaluation and feedback dynamics with their different participants to <b>gather information</b>, and others form work teams to carry out similar exercises.<span> </span></p>\n<p>Some initiatives can better <b>scale</b> their model when it is systematized because having their processes neatly laid out is key in communicating clear guidelines on how they can be <b>replicated</b> so that the project can grow and be implemented in new communities (with consultancies, conferences, advice for the implementation of pilot projects, etc.). In some cases, these practices allow some initiatives to <b>earn profits</b> that can be invested in their development objectives. <span> </span></p>\n<p>For other initiatives, having a systematized project allows them to <b>disseminate it more easily</b> (through the media, their websites, social media, etc.) so that more people <b>support it or participate in it</b>.</p>"
    },
    {
        "slug": "know-how",
        "title": "Know-How",
        "description_html": "<p>Several development projects <b>leverage their own know-how</b> or learn from the experience of other people or initiatives as a <b>strategy</b> to increase their self-sustainability.</p>\n<p><b>Knowledge of a situation and its context</b> is a valuable problem-solving tool, which is why:</p>\n<ul>\n<li>Some initiatives make the most of the know-how they have built over the years to better identify obstacles, opportunities, resources, and so on. This helps them to not waste efforts or repeat past mistakes, as well as to <b>plan and adapt</b> interventions that will be increasingly self-sustainable because resources will be better allocated. To achieve this, many carry out periodic <b>evaluations</b> to find out how the project is going; others ensure that their model is well <b>systematized</b> in order to have better control over what helps their self-sustainability and what hinders it; still others <b>appoint teams</b> to analyze how efficient and self-sufficient the work processes and interventions are; and several others organize annual reports to evaluate the project’s performance and its self-sustainability.</li>\n<li>In some cases, an initiative’s know-how even allows it to <b>scale</b> its working model up or share it with more communities so that it can become <b>relevant</b> to more people’s lives. Many initiatives have achieved this <b>by creating demonstration models</b> that can be replicated, <b>pilot projects</b> that can grow later on, <b>collaborations</b> with initiatives so that the sum of efforts can reach more populations, <b>training</b> programs for volunteers and beneficiaries to increase the project’s human capital, and so on.</li>\n<li>Other initiatives <b>take advantage of other development projects’ knowledge and experience </b>by considering the perspectives, concerns and proposals of organizations and colleagues working with the same communities or in the same area of development (such as health or education).<span> </span></li>\n<li>Similarly, several development projects <b>draw from the first-hand experience of target communities themselves</b> by organizing feedback dynamics, participatory diagnoses and meetings, or by delegating and sharing responsibilities and decisions with community members or local stakeholder organizations. After all, no one has more insight into a problem than those who actually experience it. Collaborating with local communities allows an initiative to create solutions that are more <b>comprehensive</b> and <b>relevant</b> to their context because knowledge –and especially the sum of perspectives– is one of the many resources that can contribute to project innovation and improvement.<span> </span></li>\n<li>Many development projects also use their know-how as an additional resource that allows them to increase and <b>diversify their sources of support</b> and thus become less dependent on just a few backers. Some use it to gain donors’ and beneficiaries’ <b>trust</b> because <b>showing past results</b> gives the project credibility, which is an important <b>incentive</b> for more people to contribute with financial, political or volunteer support. Some others, <b>aware that experience is a valuable resource</b>, decide to <b>sell</b> consultancies or training to other development projects in order to obtain more financial resources.<span> </span></li>\n</ul>"
    },
    {
        "slug": "fostering-local-leadership",
        "title": "Fostering Local Leadership",
        "description_html": "<p>Several development projects increase their <b>self-sustainability</b> by <b>training, empowering, encouraging or collaborating </b>with leaders in the communities they work with.</p>\n<p>Local leaders help promote <b>local participation</b>, which allows people to have a say in their own development processes, take <b>control</b> of projects and tailor them to be <b>relevant</b> to their needs and interests. In addition, local engagement comes with valuable resources (material, knowledge, human, etc.), which can help initiatives create more <b>comprehensive</b> solutions to development problems while relying less on external resources.</p>\n<p>Many initiatives take the time to identify <b>current community leaders </b>who –because of their stability, knowledge, connections or impact– could help promote, manage, develop, scale or even take charge of their projects. Others identify and <b>train leaders or potential young leaders</b>: they invite them to organize campaigns or activities, to <b>join new organizations that represent their interests</b> (such as parliaments or school governments, for example), and <b>support them in creating or incubating entrepreneurship projects or organizations</b> to engage in the solution of problems. In this way, these potential leaders are <b>linked</b> with both the rest of the community and the project, which promotes the initiative’s <b>long-term</b> sustainability. Others <b>give leadership roles to people traditionally discriminated against </b>in their communities (because of their skin color, social sector, gender, etc.), <b>breaking stereotypes</b> and promoting that all members of the community have the <b>opportunities</b> to express and work for their interests.<span> </span></p>"
    },
    {
        "slug": "alternative-currencies-and-barter-systems",
        "title": "Alternative Currencies and Barter Systems",
        "description_html": "<p>Some development projects promote the use of <b>alternative currencies and barter systems</b> to become more self-sustainable since this helps them make the most of locally available resources and encourage local engagement.</p>\n<p>Many initiatives <b>create or promote</b> alternative exchange systems to <b>strengthen the economy of the communities</b> they work with and <b>reduce their dependence on official money</b> (which, because of its scarcity, often pushes them to emigrate or to live in poverty). These exchange systems encourage<b> the production and circulation of goods and services</b> that were no longer made or sold in the region for lack of money.<span> </span></p>\n<p>Some of these systems –such as barter– may have already existed in the communities themselves but have been lost. Others, such as <b>alternative currencies</b>, are used to facilitate the exchange of goods or labor <b>in much the same way as official money is. </b>These new currencies only have value within the region or community that agrees to exchange them because the <b>value of currencies is backed by participants’ trust</b>: people will be able to use and exchange them thanks to all the other participants, who will fulfill their commitment to validate them as well.</p>\n<p>That is why many initiatives find these systems useful to foster the growth of a community’s <b>economic activities and knowledge,</b> which might otherwise be lost. <b>Furthermore, the intention behind alternative barter systems is to encourage solidarity and engagement</b> among people so that they may solve their common problems with less dependence on external resources. This <b>new instrument that encourages exchange</b> (it may be vouchers, digital currencies, coupons, etc.) creates a collaborative network that can better pinpoint and tend to the needs and interests of the different members of a community.<span> </span></p>\n<p>To implement local currencies or barter systems, some initiatives start by collaborating with communities in order to <b>pin down their most urgent needs and what their members can offer to solve them</b> <b>as</b> <b>comprehensively as possible</b>: goods, services, knowledge, etc. They then form a listing with all participants, detailing who offers what and what the rules of exchange will be. Some initiatives create time banks to exchange services using man-hours as currency instead of official money; others use point systems or other digital mechanisms; still others print or manufacture their own bills, give them a name and create a network of partners offering a portfolio of various goods and services. Normally these exchange communities operate at the local level, although some have managed to expand to many regions because of the type of goods or services they exchange.</p>\n<p>In any case, <b>the success of the system depends on how diverse and comprehensive</b> the network of goods and services is because this determines whether the <b>different needs and interests </b>of the community are met. (A network with five dentists and a baker, for instance, may be able to polish smiles and offer breakfast, but it will hardly be diverse enough to solve everyone’s many other needs). Success also depends on the <b>participants’ commitment to show solidarity</b> and actually use these currencies for <b>at least a percentage of their exchanges</b> –otherwise these would be worthless. This arrangement gives people <b>reasons to cooperate</b> in common development projects and transcend, at least in part, some of the social, cultural or economic barriers that may divide them.</p>"
    },
    {
        "slug": "local-capacity-builder",
        "title": "Local Capacity Builder",
        "description_html": "<p>Many development initiatives become more self-sustainable by <b>defining what the appropriate role for their project is</b> –that is, what role would best enable them to meet their <b>objectives while leveraging</b> <b>resources, time and effort</b>. One of their options is becoming a <b>local capacity builder.<span> </span></b></p>\n<p><b>The role that an initiative adopts</b> to address its target problem has very important effects on the way projects are<b> designed</b>, resources <b>managed and allocated,</b> and <b>self-sustainability</b> fostered. For this reason, several initiatives carefully consider and decide <b>what they want to do with the problem they are tackling</b>. Some projects choose to lay the groundwork for <b>eradicating the problem</b> in the future; others prefer <b>to grow and become major service providers</b>; and still others aim to <b>devise and experiment with solutions</b> that others can replicate elsewhere.</p>\n<p>Initiatives that choose to act as <b>local capacity builders</b> have decided that the best way to leverage their efforts and resources is to <b>build the local population’s capacity to gradually take the reigns of their own development</b>.</p>\n<p>This is important because we all deserve dignity and the chance to have a say in decisions that have an impact on us. But in addition, when beneficiary communities have control over their own development processes, they often contribute to more <b>systemic</b> projects that are <b>relevant</b> to their context and offer more <b>comprehensive</b> solutions to the problems that affect their region or population. Besides, a development initiative <b>diversifies its sources of support</b> by including local perspectives and <b>sharing responsibilities equitably</b>, becoming less dependent on external resources and their terms of engagement.<span> </span></p>\n<p>Some projects try to <b>empower </b>the populations they work with to <b>strengthen their own economy and community</b> by promoting <b>entrepreneurship programs, educational projects, or training courses and workshops on different topics</b>. Others create <b>barter systems or alternative currencies</b> to build, little by little, social dynamics that help reduce dependence on external resources. Still others concentrate their efforts on <b>training and strengthening local leaders and stakeholder organizations</b>. Some initiatives even start their projects with an <b>exit plan</b> already at hand, i.e., actions and efforts meant to foster the conditions for communities to eventually take over. This strategy can benefit a development initiative’s <b>self-sustainability</b> because it involves careful <b>planning </b>of how the project can make the most of <b>available resources</b> so that its<b> stewardship is local</b> and less reliant on money, expertise or other external support.</p>"
    },
    {
        "slug": "strengthening-the-local-economy",
        "title": "Strengthening the Local Economy",
        "description_html": "<p>One <b>strategy</b> used by several development initiatives to increase their self-sustainability is to <b>strengthen the beneficiary community’s</b> <b>economy</b>.</p>\n<p><span> </span></p>\n<p>Regardless of whether an initiative is directly aimed at economic development or not, it is very common for <b>economics to be woven into any area of community life</b>. This is why many projects that deal with health, education, literacy, and so on, have realized that they can create more <b>comprehensive solutions</b> to social problems when they also <b>gear efforts (and budget) towards strengthening the community’s economy</b>. This <b>benefits their self-sustainability</b> because when communities <b>have the means to become involved</b> in their own development processes, they bring not only <b>material contributions</b>, but <b>perspectives, knowledge and proposals</b> that can help projects become even more <b>comprehensive and relevant to their context</b>. In addition, improving the local economy increases the local resources that projects have at their disposal to address a problem, which reduces their dependence on external support. <span> </span></p>\n<p>In order to strengthen local economies, some projects improve <b>local capacity</b> to <b>produce and exchange </b>goods and services –some do so through models of <b>cooperation</b> while others opt for <b>competition</b>. In this way, <b>problems can be solved with less dependence</b> on external funding or on the projects themselves. Some initiatives create <b>barter systems or alternative currencies</b>, for instance, promoting <b>solidarity</b>, <b>organization</b> and the <b>use of local resources</b>. Others offer <b>education</b> and <b>training</b> courses to local actors. Still others create or <b>incubate</b> <b>entrepreneurship</b> projects, such as tours of the area, arts and crafts, etc.<span> </span></p>"
    },
    {
        "slug": "hybrid-organizations",
        "title": "Hybrid Organizations",
        "description_html": "<p>A development initiative’s <b>institutional profile</b> impacts its options for targeting certain problems and populations, establishing partnerships and raising and managing funds.<b> </b>Some projects become more <b>self-sustainable</b> by <b>legally registering as hybrid organizations </b>because this profile allows them to <b>create a non-profit section</b> within their initiative in order to <b>convey trustworthiness and get access</b> to public and private donations and funds and, at the same time, develop a <b>for-profit section</b> to get economic returns and invest them in their social objectives.<span> </span></p>\n<p>Both sections of the initiative support each other, which allows the project to <b>diversify its sources of support</b> and <b>manage funds</b> more efficiently and flexibly, becoming less dependent on external resources. Some of the for-profit activities that <b>hybrid organizations</b> develop may be the sale of <b>consulting service</b> packages, courses and workshops based on their know-how, the sale of products or services, or perhaps paid visits to the area where they work. The <b>non-profit section</b>, on the other hand, may receive public or private funds that facilitate outreach to populations and problems that don’t usually make profits.</p>\n<p>With both sources of funding, some <b>hybrid organizations</b> can serve more populations, even those that usually get little to no donations or government funding. The mutual support between the non-profit and for-profit arms of the organization allows for a flexible use of resources, sometimes reaching communities that would otherwise be difficult to aid.<span> </span></p>"
    },
    {
        "slug": "systemic-interventions",
        "title": "Systemic Interventions",
        "description_html": "<p>One of the <b>strategies</b> carried out by several development initiatives and projects to become more self-sustainable is to foster interventions that are <b>as systemic as possible</b>.</p>\n<p>An <b>intervention</b> is <b>systemic when it tries to address problems</b> by taking their different <b>causes</b> into account, while <b>addressing</b> the needs and interests of all those involved (both globally and locally, in the present and in the <b>long term</b>). In a school, for instance, a systemic intervention would consider the students and teachers, as well as the learning contents and materials, the nutritional conditions of the children, the safety of the area, the conditions of the infrastructure, and so on.<span>  </span>In other words, an intervention is systemic when it tries to <b>identify, take into account and address all aspects and characters of the ecosystem</b> that contribute to the problem it is working on, with the intention of <b>forging deep-seated solutions</b> rather than <b>superficial</b> ones.<span> </span></p>\n<p>When development projects respond more systemically to problems, their solutions are more <b>holistic</b> and <b>relevant to more people</b> (not just a few). This also encourages community participation and cooperation at the local level, increasing the self-sustainability of initiatives. <span> </span></p>\n<p>One way in which some initiatives make their interventions more systemic is by <b>collaborating</b> with other development projects or <b>forming networks</b> so that their interventions can <b>cover more areas </b>(education, health, infrastructure…) and support each other.<span>  </span>Others create <b>mechanisms</b> such as <b>participatory diagnoses</b>, <b>co-management</b> or <b>decentralization</b> <b>dynamics</b>, which help different contributors participate and express their interests or needs, as well as the aspects they believe the problem is related to or the ways in which the problems could be solved in a more systemic way. Still others decide to work not only with the sector of their interest (such as children or the elderly, for example), but also with their families or communities in order to better serve them by transforming their environment.</p>"
    },
    {
        "slug": "4-trust-and-solidarity",
        "title": "4-Trust and Solidarity",
        "description_html": "<p><b>To strengthen their capacity for self-sustainability</b>, several development initiatives <b>foster trust and solidarity</b> amongst members, collaborators, beneficiaries, etc.</p>\n<p><b>Conveying trustworthiness to all the people and institutions involved</b> is often very important for development initiatives. The projects that receive the most support –- both financially and from the people in a community– are often those that are <b>clearly accountable</b> and able to <b>explain their goals, processes and long-term aspirations</b>, as well as those that can <b>clearly detail how they have benefited from material and human resources</b>, or how they have achieved <b>successful interventions</b>.<span> </span></p>\n<p>In other words, initiatives that <b>build trust</b> seem to attract the <b>solidarity</b> and <b>participation</b> of more people and institutions, which in turn helps them cover more areas of development and implement their projects in a way that is more comprehensive and relevant for everybody. By showing solidarity, people and organizations contribute new and varied material and knowledge resources, as well as their labor and their points of view. Thus, the cycle created by fostering trust and solidarity helps form new <b>partnerships</b> and <b>cooperation dynamics</b>, which in turn reduce the initiatives’ dependence on a single source of support, and allow them to negotiate with their partners on more <b>equitable terms</b>.</p>\n<p>Some on-site initiatives have built trust by increasing their transparency and <b>giving clear accounts of their results</b>. Others have invented dynamics specifically devised to promote solidarity among communities to <b>solve their shared problems without leaving anyone behind</b>. Designating <b>bridge builders</b> has also proven to be useful, as it helps build collaborations with volunteers or external initiatives, or strengthen the <b>participation</b> of beneficiaries in the programs that are meant to help them.<span> </span></p>\n<p>The more you are aware of the factors that are diminishing the <b>self-sustainability</b> of your project, the better you will be able to tackle and solve them in the <b>long-term</b>. Who is taking part in your initiative? How can you encourage the input, proximity and vigilance of more actors? Is there any factor that might be coming across as opaque in your project (such as management of funds, ways of demonstrating results, etc.)? Is your initiative being clear about how new contributors can participate and what kind of impact their collaboration might have?</p>"
    },
    {
        "slug": "information-and-communications-technologies-ict",
        "title": "Information and Communications Technologies (ICT)",
        "description_html": "<p>One <b>strategy</b> through which some development projects become more <b>self-sustainable</b> is leveraging or sometimes even creating <b>information and communications technologies (ICT)</b>.<span> </span></p>\n<p>All sorts of <b>ICTs </b>can be put to use and made the most of by different initiatives looking to increase their <b>self-sustainability</b>:</p>\n<ul>\n<li>Nowadays, having a <b>website and a social media profile </b>plays a key role in an initiative’s overall visibility –in a very basic sense, an online presence helps others know that it exists in the first place. This is why many projects get beneficiary, volunteer and donor engagement by using these platforms to explain what their project is about, what makes it different from others, why it is important, what its objectives are and how anyone can contribute to achieving them. These platforms also encourage photos, videos, infographics, animations and all kinds of resources that tell the project’s story in a more compelling way. Thus, initiatives can approach new audiences more readily and get new collaborators to diversify their funding sources and negotiate their interests and priorities more freely.</li>\n<li><b>Rating systems or comment sections</b> can help gather opinions from communities, users or participants so that initiatives can improve, change and adapt through their suggestions and feedback. This makes projects more relevant to more people and allows them to gather input that could make their solutions more comprehensive.<span> </span></li>\n<li><b>Online courses, webinars or videos </b>can help train and empower local participants to be actors in their own development on a more equal footing.<span> </span></li>\n<li><b>Paid advertisements and publicity on social media</b> allow initiatives to promote their efforts and make their different collaborations, events or activities “go viral” (which can range from concerts and fundraising marathons to campaigns to recruit new volunteers). This visibility helps initiatives find new and varied sources of support, each of which will bring about knowledge, ideas, materials, time, etc.</li>\n<li><b>E-mails, videoconferences, online work forums</b>, etc. help streamline work processes and improve communication among the different members of an initiative. This helps prevent the duplication of efforts, leverage resources and ensure that different work areas support each other. In addition, these tools allow remote work and can help a project become decentralized, i.e., not all decisions are made in the same headquarters. And remote work can also help form new collaborations or networks with other initiatives, and thus scale projects by taking them to different regions or populations.<span> </span></li>\n<li>Initiatives’ results and budget management can be <b>published and disseminated on social media, websites or through mailings to collaborators, volunteers, donors and beneficiaries</b>. This transparency fosters trust in all participants, encourages them to continue contributing and can make it easier for more people to join in.<span> </span></li>\n<li><b>Online fundraising platforms</b> make donations quick, easy and safe. Some of these tools are used to put together crowdfunding campaigns where different people and organizations can contribute according to their own means. Others allow initiatives to receive donations through their websites. Using them may expand the initiative’s resources, making them less dependent on just one or a few sources of funding.<span> </span></li>\n</ul>"
    },
    {
        "slug": "scalability",
        "title": "Scalability",
        "description_html": "<p>One <b>strategy</b> used by several development initiatives to become more self-sustainable in the long term is to choose the right means and mechanisms to <b>scale</b> their projects.</p>\n<p><b>Scaling</b> a project up means <b>growing it so that it reaches different communities or regions</b>, or so that its impact also reaches <b>future generations</b>. Initiatives scale their projects up in many ways: some <b>devote their resources and efforts to strengthening their capacity</b> to work with more and more populations, while others <b>design and test models</b> that can be used in different contexts and <b>collaborate with other actors</b> to replicate them.<span> </span></p>\n<p>In any case, scalability processes help a project’s long-term <b>self-sustainability</b> because these are usually accompanied by new actors and support that allow <b>the initiative’s impact to be multiplied for the benefit of many more people</b>.</p>\n<p>The appropriate scalability strategies for each project work on a case-by-case basis, and often depend on the role the initiative plays in the solution of problems (<b>network orchestrator, creator of demonstration models, incubator</b>, etc.), as well as on its <b>institutional profile</b> (<b>NGO, social enterprise,</b> etc.). Initiatives that work as creators of demonstration models, for example, find it very useful to <b>clearly systematize</b> the development model they are using in order to help others replicate and adapt it to different contexts (which often means being clear about the objectives, resources and working methods that may be needed to carry this out). Network orchestrators, on the other hand, find it useful to make the most of their members’ <b>contacts and support</b> to take their projects to new places and development areas. Social enterprises often scale up using the same model <b>franchises</b> use, and so on.<span> </span></p>\n<p>Some initiatives make use of <b>pilot projects</b> to experiment with development models on a small scale before scaling up their impact. Other development projects try to <b>take root in their beneficiary communities</b> and grow in the <b>long term</b> by promoting the creation and strengthening of <b>local</b> <b>leaders and</b> <b>organizations, </b>as well as by setting up <b>entrepreneurship</b> programs in the area. And others scale up by providing <b>consultancies, disseminating</b> their ways of working through the <b>internet</b> or <b>delegating their projects</b> to initiatives more capable of scaling them up, such as the State or other organizations.</p>"
    },
    {
        "slug": "methods-for-defining-objectives-and-priorities",
        "title": "Methods for Defining Objectives and Priorities",
        "description_html": "<p>One <b>strategy</b> taken up by several development initiatives to become more self-sustainable is to <b>carefully choose the</b> <b>methods</b> they will use to <b>define their objectives and priorities</b>.</p>\n<p>Some development projects have greatly benefited from <b>devoting adequate time and space </b>to <b>defining their objectives and priorities</b>, and asking themselves <b>who should be invited to participate in this process</b>: Donors? Beneficiary communities? Experts? Other development initiatives? Local or regional authorities? Because not all methods for defining objectives and priorities yield the same results: some gather the voices, opinions and interests of <b>all participants,</b> while others detect the points of view of <b>groups that are especially significant for the project</b>, and still others <b>draw from the experience</b> of groups or individuals who have knowledge of the development problem at hand.<span> </span></p>\n<p>Methods chosen by projects can help define their objectives and priorities in <b>more or less equitable ways</b>. When equity is prioritized, interventions tend to be more <b>self-sustainable </b>because inviting different stakeholders to incorporate their interests, needs and knowledge is a way of getting them <b>involved </b>and collectively <b>identifying the resources</b> that are available to the project or that each person is willing to contribute. When a project’s priorities reflect everyone’s interests and draw on everyone’s expertise, interventions may be more relevant to more people. In addition, when the opinions of experts from different areas of development (both from the beneficiary communities and from outside) are considered, it is possible to make more <b>effective</b> interventions that make the best use of resources.</p>\n<p>Some projects organize <b>participatory diagnoses</b> with their different stakeholders to define objectives and priorities; others convene <b>focus meetings</b> with experts or leaders. Others use <b>pilot projects</b> to <b>identify obstacles and opportunities</b>. Some initiatives use legal figures such as <b>trust funds </b>to ensure the interests of all parties are clearly stated and guaranteed; still others form <b>rotating management commissions</b>, parliaments, festivals, online surveys and other forms of <b>organization and participation</b> to sound out everyone’s priorities.</p>"
    },
    {
        "slug": "mapping-participants-and-resources",
        "title": "Mapping Participants and Resources",
        "description_html": "<p>Several development initiatives increase their self-sustainability by <b>taking the time to spot and make note of all the resources at their disposal –whether material or human, local or external</b>.<span> </span></p>\n<p>When a development project is very clear about its resources, it can better plan how to <b>make the best use of them and how best to manage them</b>: an inventory clarifies what the initiative already has and what it lacks to solve their target development problem <b>comprehensively</b>. In addition, a resource log can help answer other very important questions for project<b> self-sustainability</b>: do all resources come from a single or from a few sources? Are there more external resources or more local resources at hand? How can dependence on external resources be reduced? How can local resources be better leveraged or strengthened? This process helps assess how much need there is to broaden and <b>diversify the project’s sources of support</b>.</p>\n<p>For all these reasons, several initiatives <b>create logs or lists</b> in which they register all the resources at their disposal, including knowledge, work, local engagement, materials, infrastructure, financial contributions, etc.<span>  </span>Others organize <b>participatory diagnoses</b> to spot, together with the communities they work with, not only the problems to be solved but also the resources available to do so (some, for example, use <b>geographic maps</b> to visualize the priorities, needs and resources of each region). Still others invite <b>external audits</b> to get new perspectives and identify the totality of their sources of support. Still others prepare accountability reports or appoint<b> teams</b> to design, maintain and update logs and inventories.</p>\n<p>This catalog can be very useful for <b>negotiating</b> with external partners on more <b>equitable</b> terms. Some also use it to enter into <b>matching fund</b> agreements in which all or several of these local resources are “matched” financially by a donor or government interested in promoting their projects. Others use this information to encourage <b>entrepreneurship</b> projects and create <b>exchange systems</b> that leverage these resources. And some others to clarify the type of consultancies, collaborations or feedback they need to solve the problems they are working on.</p>"
    },
    {
        "slug": "decentralization",
        "title": "Decentralization",
        "description_html": "<p>A self-sustainability <b>strategy</b> used by several development projects is <b>decentralizing</b> their work processes, decision making or resource management and allocation.</p>\n<p>Decentralizing means <b>distributing roles and responsibilities</b> among different members of a community rather than having all decisions come from an initiative’s headquarters. This has helped many projects foster <b>community engagement</b> so that, with the help of people’s points of view, they can better identify how problems manifest themselves <b>locally </b>and implement solutions to solve them in a <b>more holistic way that is relevant to all</b>. Delegating responsibilities also helps clarify what and how much material, labor, time, money and knowledge can be contributed by each person, which fosters a<b> better use of local resources</b> and a more diverse network of sources of support, increasing a project’s self-sustainability.</p>\n<p>In addition, when more people are involved in decision making and resource management and allocation, their proximity and vigilance may make initiatives more <b>transparent</b> and, therefore, trustworthy to existing or future donors and volunteers. Therefore, this strategy also helps to <b>diversify, maintain and expand sources of support</b>.</p>\n<p><span> </span></p>\n<p>Depending on their type, some development projects <b>create structures </b>to decentralize, such as cooperatives, local offices, school governments or commissions. Others <b>collaborate</b> with <b>local organizations and</b> <b>leaders</b> so that decisions are reached collectively, experience and credibility with target communities is leveraged, efforts are not duplicated and resources are maximized. Others <b>train and</b> <b>empower</b> local communities to gradually take on <b>roles within the project</b>. Still others <b>create dynamics</b> to distribute responsibilities such as <b>rotating management</b>, for instance, where each participant is in charge of managing an area of the project for a while, and then exchanges responsibilities with somebody else.</p>"
    },
    {
        "slug": "incubator",
        "title": "Incubator",
        "description_html": "<p>Many development initiatives become more self-sustainable by <b>defining what the appropriate role for their project is</b> –that is, what role would best enable them to meet their <b>objectives while leveraging</b> <b>resources, time and effort</b>. One of their options is becoming an <b>incubator.<span> </span></b></p>\n<p><b>The role that an initiative adopts</b> to address its target problem has very important effects on the way projects are<b> designed</b>, resources <b>managed and allocated,</b> and <b>self-sustainability</b> fostered. For this reason, several initiatives carefully consider and decide <b>what they want to do with the problem they are tackling</b>. Some projects choose to lay the groundwork for <b>eradicating the problem</b> in the future; others prefer <b>to grow and become major service providers</b>; and still others aim to <b>devise and experiment with solutions</b> that others can replicate elsewhere.</p>\n<p>Initiatives that choose to act as <b>incubators</b> have decided that the best way to leverage their efforts and resources is to <b>promote and support projects with social objectives that are similar or complementary</b> to their own –be they educational, health, environmental, etc. Incubators either <b>choose proposals with good potential or favor the development of new proposals</b>, and then provide resources to <b>solidify them and maximize their impact</b>, such as consulting, infrastructure, opportunities to meet clients or collaborators, events and workshops, financing, or other support. In other words, incubators are in charge of finding out what each project needs to exist, subsist or grow, and then helping with all or some of these aspects of the project’s development.</p>\n<p>When <b>planning</b> their self-sustainability, some initiatives come to the conclusion that it is in their best interest to become incubators because they can <b>make better use of their resources</b> when they invest in other actors to create or develop solutions. Through these <b>collaborations</b>, an incubator’s impact will be <b>relevant</b> to many more people, because several projects –rather than just the one– can reach more communities and solve target problems more <b>comprehensively</b>. In addition, when <b>incubators</b> decide to collaborate with local projects, the knowledge and resources these provide can be leveraged to respond to the specific interests and needs of each locality in a more relevant way. Thus, incubators <b>distribute responsibilities and build capacity</b> so that there is more <b>innovation</b> in the field of development, their <b>resources are better allocated, and their impact is multiplied</b>.</p>\n<p>Some incubators <b>bring together, orchestrate or coordinate networks</b> of experts, decision-makers, donors, professionals and other actors who can <b>contribute</b> some of the necessary resources <b>to support other projects</b> (funds, training, skill development, etc.). Some <b>invest resources and training</b> in projects that can help them achieve a <b>specific objective</b> in different regions, or within several populations and communities (such as providing sanitation or health care, for example). And within these, some provide support through a <b>matching funds</b> scheme: they “match” the value of the different contributions that the projects themselves are able to provide (hours of work, materials, infrastructure, etc.) with economic resources, which encourages the project in question to make the most of their own resources and become more self-sufficient. Others promote <b>entrepreneurship</b> projects to <b>strengthen the capacity of beneficiary communities</b> to solve problems with less dependence on external resources. And some decide to provide <b>seed capital</b> to development proposals that they believe have good potential. When incubating projects, many initiatives are careful to design an <b>exit plan</b> so that, over time, the projects they support can become independent and run on their own.</p>"
    },
    {
        "slug": "diversifying-support",
        "title": "Diversifying Support",
        "description_html": "<p>One of the most common <b>strategies</b> used by development initiatives in order to become more self-sustainable is <b>diversifying their sources of support</b>. In fact, we could even call this a <b>supra-strategy</b>.</p>\n<p>When development initiatives <b>depend</b> on merely <b>one or a few </b>sources of economic or political support (government, foundations, companies, other organizations, etc.), the fear of losing their backing makes it more <b>difficult for the development project to put points of view, ways of working and priorities across </b>and <b>negotiate them equitably</b>. This is why many initiatives make great efforts to <b>diversify their sources of support</b> as much as possible in order to negotiate their own interests with far less fear of losing backing. <span> </span></p>\n<p>In addition, having more sources of support –which can take the form of v<b>oluntary contributions, viewpoints, online donations, local resources, etc</b>.– usually means that <b>more aspects of the development problem at hand can be covered</b>, which allows an initiative to offer more<b> comprehensive solutions </b>that make the project <b>more relevant to everyone involved</b> and not just to a few.<span> </span></p>\n<p>Some initiatives recruit and coordinate teams of <b>volunteers</b> to raise funds by <b>canvassing</b> the streets and getting <b>sponsors</b> for their projects. Others establish <b>collaborations</b> with other initiatives or <b>integrate their programs amongst themselves</b> so that they may share resources and knowledge. Some <b>register legally as an NGO, a social enterprise, etc., </b>to facilitate the acquisition of support. Others set up systems to receive <b>online donations</b>. Some invite the <b>communities they work with</b> <b>to participate</b> in providing feedback, knowledge, infrastructure or other locally available resources with participatory diagnoses, co-management dynamics and so forth. Others <b>educate or train</b> their different participants to gradually increase the knowledge resources they can count on. Still others seek <b>public funds</b>, launch <b>entrepreneurship</b> programs or take advantage of communication <b>technologies</b> to <b>organize fundraising campaigns</b> (crowdfunding, for instance). Some invest in <b>staff</b> dedicated specifically to raising resources, servicing collaborators and attracting new participants –furthermore, many devote special efforts to providing a sense of <b>certainty</b> to those who might be interested in supporting them, which often involves <b>communicating</b> the <b>objectives and originality</b> of their programs clearly and <b>transparently</b>, as well as efficiently explaining how the<b> initiative manages resources</b> and the <b>impact</b> each contribution could bring about.</p>\n<p>Some initiatives <b>make the most of their own resources to obtain more support</b>: some use their <b>knowledge or experience</b>, for example, by <b>selling consultancies</b>; others use their <b>good results to encourage the collaboration</b> of volunteers and new donors; others take advantage of the <b>political</b> <b>support</b> they may have to <b>advocate for</b> the creation of laws and rules <b>more favorable to their project’s cause</b>; others <b>multiply</b> the value of the work of their communities or their own contributions with <b>matching funds</b>; some others organize <b>bartering systems with alternative currencies</b>, etc.<span> </span></p>"
    },
    {
        "slug": "trust-funds",
        "title": "Trust Funds",
        "description_html": "<p>Several projects increase their self-sustainability by setting up <b>trust funds</b> – a <b>resource management</b> strategy that favors <b>equity in the negotiation</b> and implementation of development initiatives.<span> </span></p>\n<p>Trust funds are a <b>legal instrument</b> that can help an initiative’s donors, participants and beneficiaries feel confident in the reliable management of funds and <b>negotiate</b> their interests and needs <b>under fairer terms</b>. A trust is a <b>contract between a donor, an initiative and a Trustee</b> (usually a bank or an institution in charge of managing the funds), <b>where all parties agree on how much money will be donated and how that sum will be spent. </b>The Trustee is in charge of overseeing the contract’s fulfillment (“The money will be used to build houses and the bank will supervise that they are built in a certain way”, for instance). When the money is actually being spent as the development project is implemented, the Trustee monitors that the conditions are in line with the contract.<span> </span></p>\n<p>For many initiatives, trust funds can be an important strategy to increase their <b>self-sustainability</b> because, in the development field, <b>donors are often afraid</b> that their funds will be wasted as a result of corrupt practices, political processes or poor project organization and management. Donors then place <b>many conditions</b> on resource management and allocation, which forces initiatives to work <b>top-down, </b>always prioritizing donor interests instead of focusing on fostering <b>community</b> <b>engagement</b> in development processes.<span> </span></p>\n<p>Trust funds can help address these concerns because under this scheme, money is not given directly to initiatives but to the trust, and this gives donors <b>clarity and confidence</b> and may even attract <b>new sources of funding</b>. In addition, all stakeholders’ interests are represented, and their responsibilities <b>negotiated, defined by contract and supervised</b> by an external agent. This helps initiatives and their beneficiaries negotiate their objectives and priorities and set terms that <b>foster local control of the project</b> to create contextually relevant solutions.</p>"
    },
    {
        "slug": "preventive-measures",
        "title": "Preventive Measures",
        "description_html": "<p>Several development initiatives and projects care for the conditions that foster their <b>self-sustainability</b> by <b>taking</b> <b>preventive measures</b>.</p>\n<p>Some initiatives <b>devote time and create spaces to consider self-sustainability</b> <b>threats </b>that<b> </b>might arise over time. This is important because <b>identifying</b> potential problems in advance and taking <b>actions to minimize their negative impact</b> often leads to a <b>better use of project resources</b> and to more effective interventions in the <b>long term</b>.</p>\n<p>Some initiatives <b>systematize and evaluate</b> <b>their project’s know-how </b>in order to <b>identify or design preventive measures</b> that protect and increase self-sustainability. Others achieve the same purpose by forming <b>workgroups</b> that analyze and adapt projects as they go along; others<b> seek consultancies</b> from experts or initiatives with more experience; and still others <b>organize forums or meetings</b> that help them identify opportunities and obstacles and get valuable feedback. In addition, some other development projects decide to <b>create or use participatory structures or dynamics</b> (local stakeholder organizations, festivals, participatory diagnoses, rotating administrations) to gather diverse knowledge that can help prevent possible negative scenarios in terms of self-sustainability.<span> </span></p>\n<p>Once preventive measures have been identified, many initiatives go on to <b>implement them</b>. Having realized that a large part of its annual resources is spent on buying pipes to supply drinking water to a community, for instance, an initiative <b>would be better off investing</b> in cleaning local water wells –by tending to the source of the problem the project will avoid a constant investment of time, money and effort. Some other initiative might create a <b>stability fund </b>that allows it to continue working even if funds cannot be raised for a period of time because of, say, an economic crisis or any other reason. Another initiative may decide to implement a <b>pilot project</b> in one school to test new ideas and see how best to leverage resources before <b>scaling up</b> its educational program throughout a given region. Yet another project might choose to <b>train beneficiaries</b> to manage and use the solar technology it has installed in the community so that people can take charge when the project is no longer operating in the region. Still another initiative might decide to <b>raise awareness</b> of the problem it is working on so that, in the upcoming elections, the population will support the decision-makers whose public policy proposals positively affect its programs.</p>"
    },
    {
        "slug": "1-planning-self-sustainability",
        "title": "1-Planning Self-Sustainability",
        "description_html": "<p>Several development initiatives <b>plan strategies to strengthen their capacity for self-sustainability</b>.<span> </span></p>\n<p>In their day-to-day, each development initiative or project faces the <b><a href=\"https://interautonomy.org/what-is-self-sustainability/\">problem of dependency</a> to some extent</b> and <b>devises solutions</b> to tackle it. <b>Some initiatives deliberately plan these strategies, while others come up with solutions as they go along</b>.</p>\n<p>The projects that are more deliberate in this regard usually <b>plan actions specifically aimed</b> at increasing their capacity for self-sustainability, which often means addressing the conditions of <b>inequality</b> that prevent them from making decisions about their development projects or <b>negotiating their needs on equitable grounds</b>.<span> </span></p>\n<p>Some, for example, design <b>spaces and mechanisms</b> –such as forums, suggestion inboxes or periodic meetings– that allow them to <b>identify how decisions about their projects are being made (and by whom!</b>), to determine whether dependence on external funding, knowledge or decisions prevents them from working in the way that best suits <b>their specific context</b>, and to plan, evaluate and even <b>adapt</b> the project according to the challenges they face along the way.<span> </span></p>\n<p>Other initiatives define the <b>role they want their project to play</b> in the <b>long-term </b>solution of problems<b>, the institutional profile they need to build</b>, what the most appropriate <b>methods to define objectives and priorities are</b>, how <b>roles and responsibilities</b> ought to be distributed, what <b>resources they have and what the best way to increase and manage them is</b>, as well as other aspects that are also important not only to survive but also to lay the foundations for a sustainable development project.</p>\n<p>The more you are <b>aware</b> of the factors that are diminishing the <b>self-sustainability</b> of your project, the better you will be able to tackle and solve them in the <b>long-term</b>. Who is deciding what the design, implementation and evaluation of your initiative should be like? Is it the participants, the communities, the State, the donors? Who does your development project depend on to meet its objectives? How do these relationships of dependence affect your initiative? What helps and what hinders your initiative’s self-sustainability? Are you managing resources with your self-sustainability goals in mind? What can you do about this?</p>"
    },
    {
        "slug": "non-profit-organizations",
        "title": "Non-Profit Organizations",
        "description_html": "<p>A development initiative’s <b>institutional profile</b> impacts its options for targeting certain problems and populations, establishing partnerships and raising and managing funds.<b> </b>Some projects become more <b>self-sustainable</b> by <b>legally registering as non-profit organizations,</b> because doing so gives them <b>reliability</b> <b>and helps them attract donations of public or private, national or international funds</b> –a large portion of which are specifically allotted to promote the development of civil society, or to address populations or social problems that don’t usually yield a profit.</p>\n<p>In general, development projects <b>diversify their sources of support</b> when, instead of depending on a single or on a few sources of funding, they broaden the amount and origin of their resources. As a result, they can negotiate their priorities and objectives in conditions of greater <b>equity.</b> Furthermore, by having access to resources destined for civil society organizations, many initiatives that work with very vulnerable populations or address issues that are not profitable can create <b>interventions that are more relevant to all, and not just to a few</b>.<span> </span></p>\n<p>Depending on the place in the world, Non-Profit Organizations are called Non-Governmental Organizations (NGOs), Private Non-Profit Institutions (PNPIs), Third Sector Organizations (TSOs), Civil Associations (CAs), etc.<span> </span></p>\n<p>Some non-profit organizations manage to <b>get more support</b> when they also register as “authorized donors” (although the name changes in each country), because this legal status allows people, companies and <b>institutions to contribute tax-deductible donations </b>to the organization<b>.<span> </span></b></p>\n<p>Some initiatives are not registered as non-profit organizations themselves, but <b>create or strengthen this type of organizations </b>in the communities they work with. By doing so they seek to build <b>capacity</b> to solve the community’s economic and social problems locally and in a more cost-effective, therefore, more self-sustainable way.<span> </span></p>"
    },
    {
        "slug": "enabling-means-for-change",
        "title": "Enabling Means for Change",
        "description_html": "<p>Some development initiatives become more self-sustainable by setting up <b>mechanisms or dynamics that enable</b> <b>people</b> to effectively <b>adopt new behaviors the initiative promotes</b>, or <b>actually make use of the opportunity or service on offer</b>.</p>\n<p>Fostering social change is not easy. Sometimes, people or institutions <b>refuse to change</b> their behaviors for fear of losing certain privileges, while some other times the difficulty lies in disrupting <b>habits that are really engrained</b> in society. But there are also times when, although the need for change is wanted and accepted, quite simply <b>there are no real means to bring it about</b>. There is little point in asking people to stop using their cars because they pollute, for instance, if these people live in a city where there are no alternative forms of transportation. This is why some initiatives decide to <b>directly enable these changes</b> –effectively and in practice– <b>by setting up the necessary conditions for them to happen</b>. In our example, an initiative that cares for the environment could organize bicycle loans or rentals in the city, offering people <b>actual means</b> to join their efforts and combat pollution. And if it turns out that some people don’t know how to ride a bike, then the initiative could offer free courses, so the opportunity is <b>truly taken advantage of</b>.<span> </span></p>\n<p>In other words, this strategy is about fostering change by<b> enabling people or organizations</b> <b>to actually take part</b> <b>in that change</b> –to effectively behave <b>in ways that are in line with the project’s goals</b>, or actually take on<b> the opportunity or service</b> the project offers. This helps the self-sustainability of various development initiatives because it allows them to be truly relevant to the communities they work with and make better use of their resources.</p>\n<p>Depending on their specific objectives, development initiatives may <b>enable means for change </b>in different ways. Some seek <b>feedback</b> from their beneficiaries in order to <b>identify anything that might prevent them from making the most of the service they offer, and come up with means to actively address these issues</b>. For instance, take an initiative that has set up a school and, upon consulting with teachers, learns that many kids cannot focus during class because they don’t get proper breakfasts at home – perhaps their parents do not have the resources to provide them with a nutritious meal. The initiative may then decide to offer <b>school meals</b> to remove this specific obstacle, <b>ensuring</b> not only that educational services are provided, but that <span><b>all kids can actually benefit</b> from them</span>. Other <b>initiatives enable the means for certain behaviors to actually take on</b>, such as those that seek to promote teamwork within a community to solve its economic problems and therefore decide to create an <b>alternative currency </b>for local use, which is a concrete way to enable the mutual exchange of goods and services even if people don’t have conventional money. <span> </span></p>\n<p>Furthermore, when some initiatives –which we could call “creators of demonstration models”– realize that <b>the idea or methodology they came up with to enable means to bring about change works well, they choose to leverage their experience for the benefit of other populations by scaling it up </b>with the support of other organizations or by providing consultancies. This not only helps their self-sustainability by making them relevant to more people, but sometimes allows them to earn an extra income.</p>"
    },
    {
        "slug": "5-funding-strategies",
        "title": "5-Funding Strategies",
        "description_html": "<p><b>To strengthen their capacity for self-sustainability</b>, several development initiatives <b>adjust their financing strategies.<span> </span></b></p>\n<p>Money in the development field is often limited and not easy to come by. This not only makes it <b>difficult to plan long-term projects</b> but can also foster an environment of competition between development projects that need to secure resources precisely at a time when collaboration is more urgent than ever. In addition, external donations can be very helpful, but they can also become a problem for development initiatives because <b>the plans and results expected by donors do not always match their specific needs.</b></p>\n<p>That is why several initiatives develop creative strategies to obtain <b>different sources of support (that is, to diversify their sources)</b>, to <b>make better use</b> of the resources they have obtained, or to <b>manage</b> them in such a way that they can be more self-sufficient (less dependent on external support) and <b>less vulnerable</b> to the difficulties that come with obtaining funds. In this way, initiatives also create more <b>equitable conditions</b> when it comes to <b>negotiating financial support with donors</b>.</p>\n<p>The more you are <b>aware</b> of the factors that are diminishing the <b>self-sustainability</b> of your project, the better you will be able to tackle and solve them in the <b>long-term</b>. Where is your initiative getting support from? Do you depend on many sources of funding, a few, or just the one? Have you adjusted your fund management to become less dependent on external sources? How can you attract more sources of support of all kinds (human resources, materials, knowledge, infrastructure, etc.)? How can you make better use of the resources you already have?</p>"
    },
    {
        "slug": "performance-based-trust",
        "title": "Performance-based Trust",
        "description_html": "<p>One <b>strategy</b> used by many development projects to increase their <b>self-sustainability</b> is to <b>showcase past results in order to convey trustworthiness</b>.<span> </span></p>\n<p>In some contexts, development projects cause a certain <b>distrust</b> or perhaps <b>apathy, </b>which is why sometimes people are not particularly motivated to participate. Some communities’ distrust stems from abusive people or governments promising things without actually delivering them, while in other instances, community members don’t engage merely because they are not familiar with the initiative, what it wants to do and what it could actually achieve. For their part, potential donors are sometimes wary of initiatives because they are afraid of corruption, politicization or resource mismanagement, while some other times their distrust is due to the initiative’s innovative or uncommon ways of working since, in their view, it is not always clear if their solutions will actually be effective.</p>\n<p>But many initiatives <b>turn this mistrust around</b> –whether it comes from beneficiary communities or from the people or institutions that could contribute resources, political support, and so on– by showing that <b>they already have experience, that their innovations are relevant and that they have actually achieved good results in the past</b>.<span> </span></p>\n<p>In many cases, showcasing achievements has helped projects overcome barriers such as lack of interest and trust, and even those <b>divisions</b> (economic, racial, etc.) <b>that exist in beneficiary communities</b> and that sometimes prevent collaboration geared towards the solution of shared problems. But once they are assured that an initiative has already achieved good results, <b>people are more encouraged to show solidarity and participate</b>.</p>\n<p>In addition, some development initiatives that have been operating in a specific area for a long time leverage their <b>credibility</b> among beneficiaries to attract <b>collaborations</b> with new projects interested in reaching out to these populations.<span> </span></p>\n<p>For many initiatives, <b>performance-based trust </b>helps attract a wide range of<b> sources of support, participation and collaborations</b>. This increases their project’s <b>self-sustainability</b> because different stakeholders’ engagement brings information on their needs and interests as well as ideas, work, political support or other kinds of resources that can help initiatives become less strained by the terms set by each of their sources of support –which in turn helps them create solutions that are <b>more comprehensive and relevant for more actors</b>.</p>\n<p>To show results, some development projects appoint teams or hire staff to <b>systematize</b> the initiative’s experience in applying certain work models, as well as to better <b>spot</b> and <b>disseminate</b> results by organizing events such as exhibitions. Others launch campaigns on social media or <b>promote</b> their achievements through other means, like TV. Still others <b>collaborate</b> with local organizations or leaders who can help them share their results with the rest of the community <b>to encourage their engagement</b>. Still others create <b>pilot projects</b> that help them <b>show, even on a small scale, the potential impact</b> their ideas or solutions could have if <b>replicated</b> or <b>scaled</b>.</p>"
    },
    {
        "slug": "showing-specific-ways-to-contribute",
        "title": "Showing Specific Ways to Contribute",
        "description_html": "<p>One <b>strategy</b> used by several development initiatives to increase their self-sustainability is to <b>clearly state what they need</b> in order to achieve their goals, <b>and the concrete ways</b> in which anyone can help them do so.<span> </span></p>\n<p><span> </span></p>\n<p>Many initiatives have found that what often hinders new support and engagement is not a lack of interest from individuals or institutions, but rather that people don’t <b>exactly know</b> <b>what their project needs</b>, how they can get involved and what impact their contributions could have. Therefore, to<b> motivate and promote the engagement of more stakeholders</b>, many initiatives focus their efforts on <b>designing concrete ways for people to contribute and participate</b>, and then on <b>communicating them clearly</b>.<span> </span></p>\n<p>This strategy helps projects <b>attract a greater diversity of sources of support</b> and reduce their dependence on each individual source, which fosters a more equitable negotiation of their interests and ways of working to achieve <b>solutions that are more relevant to their context</b>. In addition, clearly stating what an initiative needs often <b>favors collaborations</b> that help address problems in a more <b>comprehensive</b> way, with outreach to more communities or people.<span> </span></p>\n<p>Because of all this, some projects decide <b>to organize very specific schemes to promote contributions and send clear messages</b> regarding the type of <b>impact</b> each can have (“your donation of X amount will buy school supplies for two children”, for instance). Some do this by fostering <b>emotional connections</b> between donors and the communities they support by putting them in touch through letters or calls. Other projects <b>come up with many possible avenues for people to contribute</b> –such as their websites, phonelines, street stands, fairs, etc.– and make them known. This sometimes <b>involves offering alternatives</b> for donations of money or materials, matching funds, volunteer openings, sponsorship by individuals, companies or even workers’ organizations, and many more. Some other projects <b>put organizations or structures together so that, through them, different groups participate</b> in their projects (school governments, expert forums, participatory diagnosis activities, etc.), and some <b>others hire staff or appoint teams</b> to welcome anyone interested in collaborating, show them the projects and encourage them to participate in different ways.</p>"
    },
    {
        "slug": "emotional-bonds",
        "title": "Emotional Bonds",
        "description_html": "<p>One <b>strategy</b> used by many development initiatives to increase their self-sustainability is to build an <b>emotional bond</b> between their collaborators and the people who benefit or could benefit from their contributions.<span> </span></p>\n<p>Many initiatives have realized that when their <b>donors, participants and volunteers understand how their contributions can change the lives or circumstances of the people or communities they work with, it is likelier for them to show support and engage</b>. For this reason, many initiatives believe that<b> communicating their objectives and processes clearly and transparently is key</b>, as is sharing the results they have already achieved, and being specific when explaining <b>how everyone can participate</b> and, above all, <b>what kind of impact their contributions could have</b>.</p>\n<p>This strategy increases the <b>self-sustainability</b> of some initiatives because it helps them secure existing resources and obtain new ones, which in turn allows them to negotiate their interests more equitably because they do not depend on merely one or a few sources of support. The autonomy they gain by broadening and <b>diversifying their sources of support</b> helps them create more <b>comprehensive</b> and <b>relevant solutions for more people</b>.<span> </span></p>\n<p>To build these emotional bonds, some initiatives appoint a <b>person or a team</b> in charge of <b>sharing relevant information about the project and its impact on beneficiaries </b>through guided visits to their communities, telephone hotlines, websites, promotional campaigns, portfolios with statistics and testimonials, and so on. In other cases, the <b>information initiatives try to disseminate</b> has to do with the <b>importance of solving their target problem </b>in order to <b>raise awareness</b> and encourage the support of <b>society at large or decision-makers in particular</b>; they do this with photographic exhibitions, documentaries, marches or protests, publications, celebrity support, etc. Others endeavor to <b>create direct and personalized bonds between donors and beneficiaries</b>, which is why they arrange meetings between them to talk about the community’s experiences and to publicly acknowledge and thank donors for their support, or create sponsorship programs where, say, each person can sponsor a specific child to finish his or her education and they can become pen-pals.</p>"
    },
    {
        "slug": "fundraising-and-crowdfunding-hub",
        "title": "Fundraising and Crowdfunding Hub",
        "description_html": "<p>Many development initiatives become more self-sustainable by <b>defining what the appropriate role for their project is</b> –that is, what role would best enable them to meet their <b>objectives while leveraging</b> <b>resources, time and effort</b>. One of their options is becoming a <b>fundraising and crowdfunding hub.<span> </span></b></p>\n<p><b>The role that an initiative adopts</b> to address its target problem has very important effects on the way projects are<b> designed</b>, resources <b>managed and allocated,</b> and <b>self-sustainability</b> fostered. For this reason, several initiatives carefully consider and decide <b>what they want to do with the problem they are tackling</b>. Some projects choose to lay the groundwork for <b>eradicating the problem</b> in the future; others prefer <b>to grow and become major service providers</b>; and still others aim to <b>devise and experiment with solutions</b> that others can replicate elsewhere.</p>\n<p>Initiatives that choose to act as <b>fundraising and crowdfunding hubs</b> have decided that the best <b>way to leverage their efforts and resources is to raise funds and gather donations for a specific cause</b> (gender equity, combating organized crime, etc.). Although all development initiatives seek methods to raise funds, fundraisers are dedicated –some exclusively and others to a large extent– to <b>gather financial support in order to assist different initiatives</b> with similar or complementary social objectives to their own. (Raising funds for your cause is one thing, but in this case, the cause itself is raising funds for certain causes). If a fundraising and crowdfunding hub is interested in fighting poverty, for instance, it gears its efforts towards supporting initiatives that supply drinking water, equitable access to housing, and so on. In addition, some projects that choose this role <b>offer mechanisms or training to help others raise resources</b> <b>too</b> (providing guidelines for volunteers, or perhaps offering their web platforms to help other initiatives organize crowdfunding campaigns or events to get donations).<span> </span></p>\n<p>Choosing this role can <b>contribute to the self-sustainability</b> of both the fundraising initiative and the projects it supports. In the case of the fundraiser, this allows it to <b>support communities, development areas and problems that usually have difficulty securing resources, as well as to promote development solutions that are relevant to different contexts</b> since it devotes its time and efforts to fundraising rather than to fulfilling the responsibility of implementing interventions. In the case of beneficiary projects, the support of fundraisers contributes to their self-sustainability because getting money is a difficult task that requires a lot of effort, time and even resources; therefore, having their financial contribution <b>allows them to concentrate on their programs and diversify their sources of support, so as to negotiate their interests and needs in conditions of greater equity</b>.</p>\n<p>Some initiatives choose to <b>become a fundraising hub themselves</b>, and devote all their efforts to launching publicity campaigns for a cause, or creating support networks, designing websites and online donation mechanisms, organizing sporting events or dinners and even galas, etc. Some fundraising strategies are more modern and some more traditional, ranging from the conventional “fundraiser” that involves contacting different potential donors who are given certain benefits in exchange for their contribution (such as publicity or the possibility of tax deductions, for instance), to the ones that leverage social media and the Internet to get many informal donors to support a cause easily and quickly, sometimes in exchange for a token or product.</p>\n<p>Some other initiatives decide to <b>establish an area within their organization or hire a specific person who can focus on the fundraising goal while the rest of the team performs other tasks</b>, such as incubating projects or developing entrepreneurship programs with the communities they work with. This is also useful for initiatives that need to have a large stability fund, such as those that, in addition to their day-to-day work, are involved in coordinating emergency or disaster relief and need to have savings and resources available when their aid is needed.<span> </span></p>\n<p>And some other initiatives decide not to be a fundraising center themselves but rather <b>collaborate with projects like these</b> to obtain and diversify their support.<span> </span></p>\n<p>In any case, in order to achieve their goals, many fundraisers try to systematize their work model and make <b>all the necessary information transparent</b> in order <b>to convey trustworthiness and help potential collaborators feel certain </b>about the good management of their resources and the <b>value of supporting their specific project</b>. To achieve this, they go to great lengths to showcase past results, explain how each person or institution can contribute, and emphasize the impact donations could have on other people’s lives, i.e. how valuable their contribution would be.</p>"
    },
    {
        "slug": "social-enterprises",
        "title": "Social Enterprises",
        "description_html": "<p>A development initiative’s <b>institutional profile</b> impacts its options for targeting certain problems and populations, establishing partnerships and raising and managing funds.<b> </b>Some projects become more <b>self-sustainable</b> by <b>legally registering as social enterprises</b> because this profile allows them to address development problems while generating gains just as a business would. The money that social enterprises make is used to cover the costs of their social development project and, sometimes, to make a profit.</p>\n<p>Although a social enterprise’s main objective is still its development project, initiatives that use this <b>profile</b> find it is <b>more cost-effective</b> to generate their own resources so as not to be totally dependent on donations or public funds, which are scarce and difficult to get. In addition, having their own money allows them to use it in any way they deem necessary to meet needs and respond to local interests in a <b>more comprehensive and contextually relevant way</b>, without the limitations of donations that are often previously allotted for some areas and not others.</p>\n<p>Social enterprises have different names in different countries, and are legally recognized in some but not in all of them. In any case, their main feature is that they use commercial strategies –such as the sale of goods and services– and <b>reinvest a good portion of their profits in their development project.</b></p>\n<p>Some initiatives are not registered as social enterprises themselves, but devote efforts to <b>entrepreneurship projects and the creation of social enterprises</b> in the communities they work with in order to create local <b>capacity</b> to solve economic and social problems in a more profitable and, therefore, self-sustainable way.<span> </span></p>"
    },
    {
        "slug": "creating-and-leveraging-local-resources",
        "title": "Creating and Leveraging Local Resources",
        "description_html": "<p>Several development initiatives and projects reduce their dependence on external resources and become more self-sustainable by <b>making the most of those human, material, knowledge and infrastructure resources</b> that are readily available to them or to the communities they work with. This might even mean <b>encouraging the creation</b> of new local or in-house resources.<span> </span></p>\n<p>One of the ways to maximize these resources is by <b>encouraging local community members to participate in the projects, </b>since they can often provide new ideas and all sorts of other contributions, such as knowledge, infrastructure or labor. This helps <b>diversify the initiative’s sources of support</b> and also fosters the community’s sense of ownership of a project by incorporating their points of view, which will make an initiative <b>more relevant to their needs</b> and respond to their problems with more <b>comprehensive solutions</b>. In addition, meeting the project’s objectives with less reliance on external support (money, knowledge, etc.) helps initiatives <b>negotiate</b> the terms of that support on <b>more equitable grounds</b>.<span> </span></p>\n<p>Some <b>initiatives create or leverage local resources </b>by coming up with e<b>ntrepreneurship</b> programs that foster creativity and local skills, or by introducing <b>barter systems and alternative currencies </b>that promote the production and exchange of goods and services with less use of official money. Other projects focus on <b>education</b> as a way to develop local human resources <b>for the future</b>, either by educating children and youth or perhaps by offering workshops and training to better harness the participation of members of the beneficiary community or of the initiative itself.<span> </span></p>\n<p>When designing their interventions, some projects make it a point to <b>identify</b> and document <b>all available local resources, as well as those that could eventually be tapped or even created</b>. Some initiatives, for example, <b>make the most of the know-how they have gathered </b>with their work with a given community by providing consultancy services to other organizations for a price. Others establish agreements that <b>multiply the value of their resources</b>, such as <b>matching funds</b>: for each contribution of money, work, materials or infrastructure, their collaborators (foundations, governments) commit to contributing an equivalent amount of money.</p>"
    },
    {
        "slug": "evaluation-mechanisms",
        "title": "Evaluation Mechanisms",
        "description_html": "<p>As a self-sustainability <b>strategy,</b> several development initiatives and projects <b>design and implement evaluation mechanisms</b> to review their results and adapt and improve their processes.</p>\n<p>Evaluation mechanisms are <b>spaces, instruments or dynamics</b> that can be deployed at different moments in the course of a project to better understand what is happening at any given time, what obstacles have come up and whether objectives are being met. Some initiatives also evaluate how well they are doing in terms of self-sustainability, i.e. how <b>relevant</b> they are to the lives of the different people they impact, how <b>comprehensive</b> their proposed solutions are, how <b>equitable</b> they are in terms of decision-making and representation of different interests, how <b>efficiently</b> their resources are managed and how much dependence there is on external support. In other words, different projects use evaluations to <b>identify obstacles and opportunities to adapt</b> and –if necessary– course-correct their social programs, collaborations, management of funds, etc.</p>\n<p>To these ends, many initiatives seek <b>feedback</b>, i.e. the evaluation of their users, beneficiaries, collaborators, or other people. Depending on the case, projects encourage this feedback by <b>organizing meetings</b> with beneficiaries, collaborators, donors or among the different working groups within the initiative. Others, such as projects that offer services, create <b>rating systems</b> on their Internet platforms to receive feedback from users. Still others open <b>spaces up or create instruments</b> <b>to</b> <b>regularly evaluate the project itself and any new ideas</b>, such as pilot projects, rotating administrations, periodic meetings, work teams that supervise the functioning of the initiative, audits, systems such as the PMES, annual reports in which the different areas of the project are held accountable, etc.<span> </span></p>"
    },
    {
        "slug": "co-management",
        "title": "Co-management",
        "description_html": "<p>One <b>strategy</b> used by several development initiatives to become more self-sustainable is <b>sharing decision-making and project responsibilities with the communities they work with.</b></p>\n<p>When the design, implementation or adaptation processes of development projects <b>are shared among different stakeholders –beneficiaries included– </b>everyone’s different <b>interests and priorities </b>can be better addressed<b>,</b> which helps tailor more <b>systemic</b> interventions that are <b>relevant to the context at hand</b> because they offer <b>comprehensive solutions</b> to the problems of a region or population. In addition, by gathering local perspectives and sharing responsibilities with community members <b>equitably</b>, a development initiative <b>diversifies its sources of support</b> and becomes less dependent on external resources and their terms of engagement.<span> </span></p>\n<p>In addition, many initiatives have found that <b>equitable participation and sharing of responsibilities</b> helps more people learn what the project is about, why the problems it addresses are important, how and why decisions are being made, how resources are being allocated and what is being achieved. In other words, <b>their processes become more transparent and convey more trustworthiness</b>, which helps attract cooperation and support.<span> </span></p>\n<p>To foster co-management, several projects <b>still rely on their headquarters</b> but decentralize or <b>distribute many decisions and responsibilities</b> among local individuals or organizations because they will contribute to the project or represent groups that are significant to the initiative. And if current circumstances make it difficult to distribute functions, some projects <b>train local leaders, build local organizations</b> (such as civil associations, cooperatives, parent-teacher associations, etc.) or <b>train, institutionalize or professionalize</b> members of existing groups. The idea is that these organizations and leaders will gradually assume responsibility for the projects and help root them in their communities so that they can be carried out in the long term in a more <b>self-sustainable</b> way: with more local resources and commitment, and less dependence on external aid.<span> </span></p>"
    },
    {
        "slug": "institutional-integration",
        "title": "Institutional Integration",
        "description_html": "<p>Several development initiatives increase their self-sustainability by strengthening their <b>institutional integration</b>.<span> </span></p>\n<p>Many projects <b>have programs that cover a number of areas of development</b> (health, education, housing and so on) because they are looking to provide <b>comprehensive responses to the problems facing their target communities</b>. But sometimes, the teams in charge of each of these areas work separately, perhaps because there is poor internal communication, because each area is individually accountable to donors, or because they are simply not aware of the multiple links between programs. For this reason, some initiatives come up with <b>strategies</b> <b>to better integrate their teams</b> so that all the different participants know what each is responsible for, how each area works and what resources it counts on, what difficulties, resources or beneficiaries they have in common, and who they can turn to in order to solve a given problem.<span> </span></p>\n<p>This can favor project <b>self-sustainability</b> because having open channels between development programs prevents duplication of efforts and even allow funds and other resources (material, human, knowledge, infrastructure, etc.) to be distributed more flexibly among areas, especially to cover those that have a harder time getting support in the first place. This contributes to more efficient and effective <b>resource management and allocation</b>, but also helps strengthen the different development areas that the initiative targets, as well as their interconnection. If an initiative has both an education and a health program, for instance, it can partially integrate them both so that children learn to take care of their health in schools and are treated in clinics to stay healthy and learn better. In this scenario, both areas support each other and the benefit of each is multiplied. <b>Comprehensive solutions</b> of this sort better address the problems of a given community.</p>\n<p>Many initiatives <b>appoint teams </b>to strengthen institutional integration; they ensure that the initiative’s different programs and administrative processes are designed, monitored and evaluated in coordination. Other initiatives use <b>rotating management</b>, in which participants change responsibilities from time to time so that everyone is thoroughly familiar with the project’s different goals and needs. And to <b>improve communication</b> between the initiative’s various members and areas, still others <b>develop technological solutions</b> (institutional e-mails, databases, etc.) or <b>appoint “bridge builders”</b> (people who can help improve collaboration thanks to their specific knowledge, skills or experience, such as speaking a specific language).</p>"
    },
    {
        "slug": "6-local-ownership",
        "title": "6-Local Ownership",
        "description_html": "<p>Several development initiatives <b>promote local participation in order to strengthen their capacity for self-sustainability</b>.</p>\n<p>Many projects have come to the conclusion that it is crucial for them to <b>work in tandem with the communities that are meant to benefit from their programs</b>. They believe that people should have the <b>right and responsibility to express what is important to them and participate in their own development and in the solution to their problems</b>. What’s more, these projects realize that beneficiaries have the <b>best understanding</b> of the different factors affecting the problems to be addressed, the local resources that can be used to address them, and what the project may be lacking in order to be more comprehensive.<span> </span></p>\n<p>Beneficiary participation is also helpful to <b>reduce dependence on external support</b>, because people in the community can help diversify the sources of support for the initiative by lending space to organize activities, offering volunteer work, etc.</p>\n<p><b>Encouraging the participation</b> of the different people affected by the project can be difficult, but the benefits are important because this <b>increases transparency</b> in the decision-making processes, provides a more <b>comprehensive and broader vision</b> of the life of the community benefited by the initiative, <b>balances global and local needs</b>, and <b>fosters local ownership</b> of the projects which can work in favor of their <b>long-term</b> continuity.<span> </span></p>\n<p>Several initiatives achieve this by <b>showing the concrete ways in which community members can contribute and participate</b>, clearly <b>distributing roles and responsibilities</b> within the project, setting up <b>feedback mechanisms</b> <b>or participatory dynamics designed to define objectives and priorities</b>, or specifically coming up with techniques to encourage cooperation and ensure that there is some <b>local stewardship</b> over the project.<span> </span></p>\n<p>The more you are <b>aware</b> of the factors that are diminishing the <b>self-sustainability</b> of your project, the better you will be able to tackle and solve them in the <b>long-term</b>. Do you take the different points of view of those affected by your initiative into account? Could you perhaps include more perspectives? Do local people participate in your project? Are they organized? Are you clearly communicating the ways in which the local community could participate in your development programs? What actions, events, structures, organizations or dynamics can you encourage to promote local participation?</p>"
    },
    {
        "slug": "keeping-local-stewardship",
        "title": "Keeping Local Stewardship",
        "description_html": "<p>One <b>strategy</b> used by several development projects to become more self-sustainable is <b>keeping their stewardship local</b>.</p>\n<p>Development projects can achieve great benefits when they <b>collaborate</b> with other organizations or when they gain <b>political or financial support</b>. But it is important to recognize that <b>each actor has its own interests, perspectives, and working methods</b>, and these do <b>not always perfectly match</b> the initiative’s and its beneficiaries’ priorities or decision-making processes. As a result, some interventions are not always relevant to what local communities want in order to solve their context’s specific needs.<span> </span></p>\n<p>To solve this problem, many initiatives deploy strategies to ensure that the final <b>control of their interventions remains in the hands of local communities or populations</b>. This is because these projects believe it is only fair that people have a say (and preferably leadership) in their own development, but also because when a <b>project’s stewardship is kept at the local level</b>, <b>resources are sometimes better utilized </b>to bring about more <b>comprehensive solutions</b> that are <b>relevant to everyone involved</b>.</p>\n<p><b>Some of these strategies</b> are the use of legal figures such as <b>trust funds</b>, which guarantee that different actors have a voice in the decision-making processes, or the formation and strengthening of <b>leaders and local stakeholder organizations</b> which may gradually take control of initiatives, etc.</p>"
    },
    {
        "slug": "matching-funds",
        "title": "Matching Funds",
        "description_html": "<p>Several development projects agree on <b>matching funds</b> as a <b>strategy</b> to increase their <b>self-sustainability.</b></p>\n<p>Many development initiatives complement their financing strategies with matching funds, which are <b>agreements with donors in which, each time the initiative manages to prove a certain material, financial or labor contribution to its own project, donors match it with economic resources</b>. For every hour of work a community contributes to care for the forest, for instance, a certain environmental foundation donates $100. Or for every space the community provides for the state’s teacher training program, the government contributes $10,000.<span> </span></p>\n<p>In some cases, it’s<b> the other way round: the initiative “matches” the contributions of another project</b> to solve a development problem of common interest (this is what some <b>fundraisers</b> do, for instance).<span>  </span>Or, in some cases, an initiative <b>makes an agreement with a company or business so that each time clients buy a specific product, this translates into a contribution to the development project</b> (for each coffee purchased, the store donates half of the value of the coffee to a health clinic in the coffee-growing community, for example). This benefits businesses because it gives them publicity, consumers because it gives them the chance to support a cause with their purchase, and initiatives because it helps them promote their project and gain resources.</p>\n<p>Many initiatives, foundations or governments support development projects with matching funds to <b>encourage them</b> to find ways to leverage or create their own resources and become more self-sufficient over time.</p>\n<p><b>Matching funds</b> can support project <b>self-sustainability</b> in several ways.<span> </span></p>\n<ol>\n<li>They are a way to <b>better leverage and encourage the creation of in-house resources</b>, because in order to get this type of support, an initiative needs to <b>prove</b>, in a clear and transparent way, their own or the local community’s engagement in the project (whether with money, space, food, paint, working hours, etc.). All this in itself has a value for the project –a <b>value that is multiplied</b> with matching funds.</li>\n<li>Encouraging local communities to <b>partake in and contribute to</b> a project also works in favor of the <b>local stewardship</b> <b>and</b> <b>appropriation of an initiative, </b>which increases the<b> beneficiaries’ influence</b> on decision-making. Since project beneficiaries are the ones who know their own situation best, their input helps initiatives build projects that are more <b>relevant to their needs</b>.<span> </span></li>\n<li>As an additional funding resource, matching funds help many initiatives <b>increase and diversify their sources of support</b>, which reduces their dependence on merely one or a few backers (with the limitations that this can bring about: fewer resources, money that is allocated to a very specific purpose, etc.). Moreover, matching funds help <b>initiatives learn how to demonstrate</b> both their concrete results and the contributions they themselves are achieving, which <b>fosters reliability and can encourage new support</b>.</li>\n</ol>\n<p><b>To agree on matching funds</b> with an institution, many initiatives first make resource inventories and collaborator rosters, or organize participatory diagnoses with the communities <b>in order to be clear about what beneficiaries and collaborators</b> <b>contribute</b> <b>to the project</b> (engagement in a particular activity, workspaces for events, materials, etc.). Other initiatives <b>organize fundraising events</b> (marathons, concerts, etc.) and <b>agree on matching funds to increase the value </b>of the contributions they receive. And some others <b>agree with companies </b>that a certain percentage of the profits from the sale of a product (a cup of coffee, a kilo of rice or a pair of tennis shoes, perhaps) will <b>go to the initiative</b>.</p>"
    },
    {
        "slug": "removing-obstacles",
        "title": "Removing Obstacles",
        "description_html": "<p>Many development projects become more self-sustainable by devoting special efforts to <b>removing obstacles</b> that may be negatively impacting their self-sustainability.<span> </span></p>\n<p>Extreme dependence on external resources, poor capacity to identify or solve problems, lack of political support and beneficiary community distrust are some of the <b>many factors that can hinder an initiative’s efforts</b> to achieve interventions that are <b>comprehensive</b>, <b>relevant</b> to their context, and developed with the <b>equitable participation</b> of their different stakeholders, i.e., <b>self-sustainable</b>. For this reason, some projects <b>spend time, resources and special efforts identifying these obstacles and removing them</b>.</p>\n<p>Some initiatives, for instance, <b>train, educate and empower</b> the communities they work with so that they can help solve development problems and gradually take ownership of their projects. Others devote efforts to <b>raising public awareness</b> or trying to <b>advocate</b> for decision-makers to build a political environment that is more favorable to their causes (changing public policies or laws, attracting more economic support, etc.). Still others make careful evaluations on how they are <b>managing their resources</b> to eliminate dynamics or decisions that may be straining their budgets (i.e., should we continue bringing water pipes to this population, or would it be better to build a well?).</p>"
    }
]