[
    {
        "slug": "defining-the-projects-role",
        "title": "Definir el rol del proyecto",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varias iniciativas de desarrollo para hacerse más autosustentables es <strong>definir el rol adecuado para su proyecto</strong>.</p>\n<p><strong>El rol que adopta </strong>una iniciativa para atender el problema con el que trabaja tiene efectos muy importantes en la forma de<strong> diseñar </strong>su proyecto, la <strong>planeación </strong>y el uso que hará de sus<strong> fondos </strong>y muchos otros aspectos que tienen que ver con su <strong>capacidad de autosustentabilidad</strong>. Por eso, varias iniciativas reflexionan y toman decisiones respecto a <strong>qué es lo que quieren hacer con el problema que atienden</strong>. Algunas iniciativas deciden sentar las bases para <strong>erradicar el problema</strong> en el futuro; otras prefieren <strong>crecer y ser los mayores proveedores de algún servicio</strong>; y la meta de otras más es <strong>idear y experimentar soluciones que otros puedan </strong><strong>replicar</strong> en otros sitios.</p>\n<p>Por eso existen varias <strong>opciones de roles</strong>:</p>\n<ul>\n<li><strong>creador de modelos demostrativos. </strong>Este rol consiste en diseñar, probar y adaptar propuestas específicas para resolver problemas de desarrollo y demostrar su efectividad, para luego apoyarse en actores más capaces para escalarlas o replicarlas en otros lugares o para beneficio de otras poblaciones.</li>\n<li><strong>orquestador de redes. </strong>Este consiste en coordinar y facilitar los medios para que diferentes proyectos, iniciativas o actores colaboren para cumplir objetivos específicos.</li>\n<li><strong>capacitador local. </strong>Este se trata de fortalecer y capacitar a las comunidades con las que se trabaja para que, eventualmente, puedan apropiarse y tomar el control de las iniciativas.</li>\n<li><strong>incubadoras</strong>. Estas buscan promover y apoyar a proyectos con objetivos sociales parecidos o complementarios a los suyos –educativos, de salud, de cuidado del medio ambiente, etc. Las incubadoras les dan recursos o capacitación para hacer propuestas más sólidas y ampliar su impacto.</li>\n<li><strong>recaudador de fondos</strong>. Este se dedica a conseguir fondos para poder apoyar económicamente a diferentes iniciativas con causas sociales similares o complementarias a la suya, y en algunos casos, les ofrece mecanismos y capacitaciones para ayudarlas a conseguir recursos.</li>\n</ul>\n<p>Según la experiencia de algunas iniciativas, a la hora de <strong>escoger un rol</strong> es útil preguntarse <strong>de quién es la</strong> <strong>responsabilidad</strong> de resolver el problema social con el que quieren trabajar (¿de la iniciativa?, ¿del Estado?, ¿de las comunidades?), <strong>quién tiene</strong> <strong>mayor capacidad para sostener</strong> el proyecto eficazmente a largo plazo <strong>y quién tiene la capacidad de</strong> <strong>escalarlo </strong>para que llegue a otras regiones o públicos.</p>"
    },
    {
        "slug": "analysis-adaptation-and-innovation-workgroups",
        "title": "Equipos de trabajo para el análisis, adaptación e innovación",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para aumentar su autosustentabilidad es <strong>designar</strong> <strong>e</strong><strong>quipos de trabajo </strong><strong>específicamente dedicados </strong><strong>a</strong> <strong>an</strong><strong>a</strong><strong>li</strong><strong>zar</strong> <strong>la autosustentabilidad</strong> de su proyecto y<strong> proponer adaptaciones e innovaciones para incrementarla</strong>.</p>\n<p>En general, cuando las iniciativas de desarrollo llevan sus planes, diseños y modelos de desarrollo a la práctica, se encuentran con circunstancias inesperadas, tanto positivas como negativas. Al fin de cuentas, es imposible prevenirlo todo. Por eso muchos proyectos inventan espacios o mecanismos para adaptar sus planes en diferentes etapas y algunos de ellos<strong> designan</strong> <strong>equipos de trabajo</strong> <strong>especialmente </strong><strong>dedicados a observar, cuidar y favorecer </strong>las condiciones para mantenerse lo más <strong>autosustentables</strong> posible. Algunas de las <strong>funciones de estos equipos</strong> pueden ser:</p>\n<ol>\n<li>Ayudar a <strong>evaluar</strong> el progreso de la iniciativa y dar <strong>retroalimentación </strong>organizando reuniones para discutir con los demás miembros nuevas ideas y propuestas para plantear mejor sus estrategias de autosustentabilidad;</li>\n<li><strong>D</strong><strong>efinir</strong> los posibles <strong>roles</strong> (creador de modelos demostrativos, incubadora, recaudador de fondos, etc.) o <strong>perfiles</strong> (organización sin fines de lucro, empresa social, organización híbrida, etc.) que a la iniciativa le convendría adoptar para ser lo más autosustentable posible, o también evaluar si el rol y el perfil que la iniciativa tiene actualmente son los más convenientes para alcanzar sus objetivos.</li>\n<li><strong>In</strong><strong>novar</strong> el modelo de la iniciativa <strong>para adaptarse y mejorar</strong> con apoyo de sugerencias y experiencias de otros, o experimentando soluciones con proyectos piloto o sondeos;</li>\n<li>Proponer soluciones para ayudar a <strong>integrar</strong> <strong>los diferentes</strong> <strong>programas o áreas</strong> de la iniciativa para que puedan apoyarse mutuamente y compartir sus recursos humanos, de infraestructura o financieros;</li>\n<li><strong>Identificar</strong> a los participantes, sus relaciones, los recursos, la infraestructura y las fuentes de financiamiento con las que el proyecto cuenta;</li>\n<li><strong>D</strong><strong>etectar retos</strong> que podrían hacer a la iniciativa menos autosustentable en el presente o en el futuro y proponer soluciones apropiadas;</li>\n<li><strong>M</strong><strong>onitorear </strong><strong>la </strong><strong>dependencia</strong> a una o pocas fuentes de financiamiento y proponer estrategias para <strong>ampliar y diversificar</strong> las fuentes de apoyo;</li>\n<li><strong>Evaluar que</strong><strong> los recursos</strong><strong> se manejen</strong> de formas que fomenten la autosustentabilidad;</li>\n<li><strong>Monitorear</strong><strong> qué tan integral, relevante para todos y equitativa </strong>está siendo la iniciativa y qué se puede hacer para garantizar estos elementos de autosustentabilidad (haciendo evaluaciones o diseñando mecanismos para recibir retroalimentación de los diferentes actores afectados por el proyecto, por ejemplo).</li>\n</ol>\n<p>Para apoyarse en este tipo de equipos, algunas <strong>iniciativas </strong><strong>contratan temporalmente a auditores externos</strong>. Otras solicitan estudios o evaluaciones a <strong>expertos</strong>. Y otras más <strong>asignan y forman a parte de su personal</strong> para que se dedique cada cierto tiempo o exclusivamente a estas tareas.</p>"
    },
    {
        "slug": "fostering-internal-communication",
        "title": "Construir comunicación interna",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para hacerse más autosustentables es <strong>construir una buena comunicación interna</strong><strong>.</strong></p>\n<p>Muchos proyectos de desarrollo han notado que su autosustentabilidad puede verse afectada cuando no existe una<strong> buena comunicación </strong>entre sus propios miembros, quizás porque no cuentan con medios o espacios que permitan esta comunicación, o porque los que se tienen no son suficientes para identificar los diferentes intereses, los modos distintos de trabajar, o las divisiones culturales, sociales, étnicas o económicas que existen entre ellos.</p>\n<p>Cuando la <strong>comunicación entre los participantes de las distintas áreas de una iniciativa </strong>funciona, hay un manejo más <strong>eficiente y efectivo</strong> de los recursos disponibles que evita que los esfuerzos se dupliquen o desperdicien. Además, con buena comunicación <strong>el proceso del proyecto</strong> es más <strong>transparente</strong>, lo que ayuda a que los miembros de la iniciativa tengan mayor claridad sobre cuáles son sus <strong>planes, sus</strong><strong> objetivos y prioridade</strong><strong>s</strong>, <strong>qué le toca hacer a cada quién</strong> y qué <strong>factores pueden apoyar o disminuir su autosustentabilidad.</strong> Una comunicación eficiente permite también identificar y tomar en cuenta los intereses de los distintos participantes y así crear <strong>soluciones </strong>más<strong> integrales</strong> que son <strong>relevantes para más personas</strong>.</p>\n<p>Muchas iniciativas diseñan mecanismos específicamente dirigidos a mejorar la comunicación entre sus miembros, que van desde correos institucionales, reuniones periódicas, o incluso personas o equipos de trabajo encargados de favorecer la comunicación interna y <strong>tender</strong> <strong>puentes</strong> entre sus distintas áreas. Algunas ponen especial cuidado en <strong>sistematizar</strong> sus proyectos para poder <strong>transmitir con claridad</strong> los objetivos y lo que toca hacer a cada quién. Algunas más usan mapas geográficos para <strong>ayudar a visualizar</strong> los problemas y <strong>facilitar las discusiones</strong> sobre sus posibles soluciones. Otras organizan eventos o exposiciones, o crean dinámicas de administración rotativa para familiarizar y <strong>sensibilizar</strong> a sus colaboradores internos sobre los disntintos aspectos relacionados a los problemas con los que trabaja la iniciativa, su impacto potencial y las <strong>formas en las que podrían involucrarse</strong> o aportar, etc.</p>"
    },
    {
        "slug": "collaborations",
        "title": "Colaboraciones",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para aumentar su autosustentabilidad es <strong>formar</strong> <strong>colaboraciones </strong>de todo tipo y trabajar en <strong>mejorar la calidad</strong> de las colaboraciones que ya se tienen.</p>\n<p>Muchas iniciativas deciden asociarse con otros proyectos porque operan en las mismas comunidades o quizá porque atienden los mismos problemas de desarrollo, aun si en ocasiones lo hacen desde sectores diferentes (empresas, gobierno, etc.) o áreas distintas (salud, educación, etc.). <span> </span></p>\n<p>Colaborar <strong>implica compartir</strong> <strong>recursos y responsabilidades con otras iniciativas</strong> –como infraestructura, experiencia, conocimientos, lugares de trabajo, etc. Esto favorece la autosustentabilidad de cada proyecto porque evita que se dupliquen esfuerzos, ayuda a <strong>aprovechar</strong> mejor el trabajo y los recursos y permite <strong>aumenta</strong><strong>r</strong><strong> el potencial</strong><strong> alcance e impacto</strong> de los programas. Es decir, la colaboración <strong>diversifica las fuentes de apoyo</strong> con las que cuenta cada proyecto.</p>\n<p>Muchos proyectos de desarrollo comunitario también se alían con otros para poder ofrecer una <strong>variedad </strong><strong>más amplia e integral</strong> <strong>de programas sociales</strong> que les permita ser relevantes para más personas sin tener que asumir todas las responsabilidades, gastos y esfuerzos. Otros colaboran para trabajar <strong>por una misma causa</strong> estableciendo mecanismos de cooperación como los <strong>fondos paritarios </strong><strong>(también llamados \"concurrentes\" </strong><strong>o </strong><strong>\"</strong><strong>de contrapartida</strong><strong>\")</strong>, en donde las aportaciones de uno – el trabajo de sus comunidades, por ejemplo – son emparejadas con recursos económicos del otro, <strong>multiplicando</strong> el efecto de ambas contribuciones. Algunas organizaciones piden <strong>consultorías </strong>para poder aprender de la <strong>experiencia acumulada </strong>por otros proyectos de desarrollo, y otras las ofrecen para transmitir su experiencia a nuevas iniciativas. Además, algunos proyectos asignan o preparan <strong>actores puente </strong>que les ayudan a fortalecer y mejorar sus relaciones con otras iniciativas y aprovechar mejor los posibles beneficios de cada colaboración.</p>"
    },
    {
        "slug": "differentiation",
        "title": "Diferenciación",
        "description_html": "<p>Varios proyectos de desarrollo que buscan ser más <strong>autosustentables </strong><strong>adaptan</strong> modelos de trabajo o <strong>innovan</strong> soluciones para <strong>diferenciarse </strong>de otras iniciativas.</p>\n<p>Para muchos proyectos, construir intervenciones más <strong>autosustentables</strong> <strong>exige inventar y promover</strong> soluciones que ­–a diferencia de los modelos estandarizados de desarrollo– sean <strong>capaces de </strong><strong>identificar y atender las necesidades específicas de los contextos</strong> en los que trabajan. Esto les permite ser <strong>más relevantes</strong> a los intereses y necesidades <strong>de sus comunidades</strong>, diseñar soluciones más <strong>integrales</strong> para atender sus problemas y atraer su participación, que además de ser importante para lograr procesos de desarrollo más <strong>equitativos</strong>, suele venir acompañada de aportaciones valiosas de tiempo, conocimiento, trabajo e infraestructura que resultan útiles para que la iniciativa <strong>dependa menos</strong> de recursos externos.</p>\n<p>Además, como los recursos en el campo del desarrollo son escasos, algunas iniciativas de desarrollo aprovechan sus rasgos de <strong>diferenciación</strong> –aquello que las hace distintas, especiales u originales– para <strong>demostrar</strong> a los donantes potenciales por qué vale la pena apoyar a su proyecto en específico (porque son muchos los proyectos que <strong>compiten</strong> por los mismos recursos económicos<strong>).</strong></p>\n<p>Algunas iniciativas <strong>sistematizan</strong> <strong>sus modelos</strong> u organizan actividades <strong>de diagnóstico participativo</strong> para poder <strong>mapear la situación</strong> de los problemas con los que van a trabajan, los <strong>recursos</strong> que tienen disponibles y las <strong>oportunidades</strong> que pueden <strong>aprovechar para </strong><strong>adecuarse</strong><strong> a sus contextos</strong>. Otras iniciativas diseñan mecanismos de <strong>retroalimentación</strong> (reuniones, sistemas de rating, etc.) para <strong>aprovechar la diversidad</strong> de opiniones de sus participantes y poder identificar los aspectos de sus proyectos que necesitan <strong>adaptar</strong><strong>se</strong><strong> para </strong><strong>ser</strong> <strong>sensibles y flexibles</strong> a sus intereses y necesidades específicas. Otras más <strong>forman equipos</strong> dentro de la iniciativa especialmente dedicados a analizar, explorar y detectar oportunidades de <strong>innovación</strong>. Unas más implementan <strong>proyectos piloto</strong> para probar ideas novedosas que les permitan ofrecer una alternativa diferente antes de escalar. Otras tantas están convencidas de que la mejor forma de demostrar su capacidad diferenciada para atender problemas es experimentando intervenciones innovadoras y demostrando su eficacia, para luego convencer a otros que vale la pena <strong>escalarl</strong><strong>a</strong><strong>s</strong> o replicarlas.</p>\n<p>Y una vez que las iniciativas han desarrollado rasgos distintivos, muchas se apoyan en los medios de comunicación, organizan campañas de publicidad o inventan otras formas de <strong>promoción</strong>. Así <strong>enfatizan</strong><strong> sus </strong><strong>particularidades</strong> para convencer a potenciales colaboradores o participantes de que su forma diferente de hacer las cosas ha dado buenos resultados.</p>"
    },
    {
        "slug": "awareness-raising",
        "title": "Sensibilización social",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su autosustentabilidad es <strong>sensibilizar ­</strong><strong>a la sociedad</strong> sobre la importancia de los problemas con los que trabajan o la pertinencia de las soluciones que proponen. <strong> </strong></p>\n<p>La <strong>sensibilización social</strong> es un esfuerzo para crear condiciones más favorables para que la gente decida apoyar una iniciativa de desarrollo, o para que colectivamente nos encaminemos hacia la solución de un problema social o –por lo menos– no contribuyamos a hacerlo más grave. Si una iniciativa, por ejemplo, apoya a una comunidad agricultora, quizás parte de su trabajo será promover la compra de comida producida localmente en las ciudades cercanas, y sensibilizar a las personas sobre los efectos negativos que tiene la producción de alimentos a gran escala.</p>\n<p>Esta estrategia ayuda a la autosustentabilidad de las iniciativas porque <strong>l</strong><strong>as personas no forzosamente saben o entienden la dimensión del problema que están tratando de solucionar</strong><strong>, así que cuando reciben esta información muchas veces empiezan a contribuir</strong> con ideas, participación, apoyo político, aportaciones voluntarias o recursos económicos. La sensibilización social ayuda entonces a <strong>diversificar las fuentes de apoyo</strong> de las iniciativas y con ello a reducir su dependencia a una o pocas fuentes de financiamiento, lo que les permite mejor negociar sus intereses y formas de trabajo para lograr <strong>soluciones más integrales y relevantes para más personas. </strong>Además, cuando se aborda el problema de desarrollo no sólo en lo local sino también en lo global, se <strong>eliminan importantes obstáculos</strong> para que el proyecto tenga un mayor impacto a largo plazo: si todos nos ocupamos de cuidar el medio ambiente, por ejemplo, las consecuencias positivas van a impactar a todos los proyectos de desarrollo locales que luchan contra los efectos del cambio climático.</p>\n<p><span> </span></p>\n<p>Por eso algunos proyectos <strong>dedican esfuerzos a </strong><strong>sensibilizar</strong> a la sociedad o a ciertos sectores relacionados con las comunidades o con los problemas con los que trabajan organizando campañas, manifestaciones o pláticas en escuelas o ferias, preparando eventos, conciertos o maratones, divulgando investigaciones, ofreciendo capacitaciones o talleres, o difundiendo su mensaje a través de redes sociales, con personajes famosos que trabajan como sus embajadores, etc. Otras <strong>crean modelos demostrativos</strong> o <strong>proyectos piloto</strong> que les permiten mostrar la importancia de los problemas y de sus intervenciones y el <strong>impacto potencial</strong> que tendría el <strong>escalarlos</strong> o replicarlos. Otros más se enfocan en <strong>sensibilizar a </strong><strong>los tomadores de decisiones</strong> para influir en leyes o políticas públicas que puedan facilitarles el camino para resolver los problemas <strong>a largo plazo</strong>.</p>\n<p>Cuando las iniciativas se dedican a estos esfuerzos, muchas <strong>procuran</strong><strong> ser clar</strong><strong>a</strong><strong>s</strong> sobre sus propósitos, formas de trabajo y los resultados que ya han obtenido para <strong>mostrar </strong><strong>que</strong><strong> las cosas </strong><strong>sí pueden cambiar</strong>, y a veces incluso para crear <strong>vínculos emocionales</strong> entre los participantes y las poblaciones beneficiarias para que, al ver el potencial impacto que podría tener su apoyo en la vida de otras personas, se animen a cooperar.</p>"
    },
    {
        "slug": "conveying-trustworthiness",
        "title": "Dar certeza",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su autosustentabilidad es <strong>dar certeza </strong>tanto a las comunidades con las que trabajan como a los donadores y otro tipo de potenciales colaboradores, de que sus contribuciones serán bien aprovechadas.</p>\n<p>Conseguir <strong>nuevas fuentes de apoyo político y financiero</strong>, así como la participación de diferentes actores –entre ellos los locales–puede ayudar a las iniciativas a crear<strong> soluciones más integrales y relevantes para más personas</strong>. Además, tener apoyos diferentes (en lugar de depender de uno o unos pocos) da a las iniciativas mayor agencia para negociar sus intereses y necesidades sin miedo a perder a alguno de estos apoyos.</p>\n<p>Pero los recursos de financiamiento para el desarrollo son escasos y, además, existe mucha <strong>desconfianza y apatía</strong> hacia los proyectos de desarrollo por las experiencias que tanto instituciones como comunidades han vivido de abusos, politización, ineficiencia y corrupción. Esto hace que las iniciativas de desarrollo frecuentemente tengan que <strong>demostrar resultados \"</strong><strong>exitosos\"</strong> y un <strong>manejo eficiente de los recursos</strong> para poder atraer apoyo. Ayuda también que los proyectos garanticen <strong>transparencia</strong>, un comportamiento consistente, estabilidad en sus recursos y personal, participación de las comunidades locales y claridad en sus objetivos.</p>\n<p>También hay casos en los que la desconfianza no es lo que impide la cooperación, sino que los participantes potenciales no entienden bien cómo pueden contribuir, de qué va el proyecto y qué tipo de impacto podría tener su aportación.<span> </span></p>\n<p>Por eso, para darles certeza, algunas iniciativas <strong>demuestran </strong><strong>los resultados</strong> que han logrado en el pasado o implementan <strong>proyectos piloto</strong> para poder mostrar la pertinencia de sus innovaciones; otras <strong>comunican un</strong><strong> modelo bien sistematizado</strong> en donde quede claro cuáles son los objetivos del proyecto, los roles y responsabildiades de cada quién, y <strong>las formas concretas en que utilizarán los apoyos (</strong>“por cada donación de X cantidad se comprarán útiles escolares para dos niños”, por ejemplo). Hay las que se apoyan en personas que les ayudan a transmitir su mensaje y darle <strong>credibilidad</strong> (como influencers, líderes de las comunidades o celebridades, por ejemplo). Otras usan instrumentos legales como los <strong>fideicomisos</strong> para darle tanto a los donantes como a los beneficiarios garantías de cómo se van a hacer las cosas y asegurar que todos los intereses están negociados y respaldados. Unas más contratan auditores externos o elaboran reportes anuales para <strong>transparentar</strong> su trabajo. Y otras pactan <strong>fondos de contrapartida </strong>donde se comprometen a que por cada suma de dinero que les sea aportada, la iniciativa invertirá un cierto número de horas de trabajo o recursos.</p>"
    },
    {
        "slug": "long-term-vision",
        "title": "Visión a largo plazo",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para construir más autosustentabilidad en beneficio de las <strong>generaciones futuras</strong> es concentrar esfuerzos en lo que se puede hacer de forma inmediata, y también <strong>en lo que se puede prevenir o incluso planificar</strong> para aumentar la autosustentabilidad de sus iniciativas <strong>a largo plazo</strong>.</p>\n<p>Para esto, muchos proyectos <strong>identifican y responden a preguntas como</strong>:</p>\n<ul>\n<li>qué <strong>tipo de impacto</strong> se quiere tener en las futuras generaciones.</li>\n<li>qué <strong>obstáculos</strong> (situaciones, personas, problemas o condiciones en general) hacen a su iniciativa menos autosustentable en el presente, o dificultan que pueda ser <strong>escalada</strong> con más autosustentabilidad.</li>\n<li>qué <strong>rol</strong> <strong>pueden adoptar </strong>para aprovechar mejor su tiempo, sus recursos y sus esfuerzos para intentar eliminar esos obstáculos a corto, mediano y largo plazo (el de capacitador local, el de orquestador de redes, el de creador de modelos demostrativos, etc.).</li>\n<li>qué<strong> perfil institucional</strong> les conviene para construir autosustentabilidad en el futuro (el de empresa social, el de ONG, el de colectivo, etc.).</li>\n<li>qué tipo de <strong>modelo de desarrollo</strong> deberían promover para cumplir con sus metas de autosustentabilidad a largo plazo (uno de cooperación o uno de competencia).</li>\n<li>dónde y cómo se están <strong>asignando los fondos</strong> y en qué medida esto ayuda a reducir dependencia en el futuro.</li>\n</ul>\n<p>Algunas iniciativas <strong>invierten en programas de educación </strong>para sus beneficiarios, sus colaboradores o a veces para la sociedad en general con la intención de crear un futuro con condiciones diferentes para sus proyectos. Otras <strong>manejan sus recursos</strong> de tal forma que puedan prevenir posibles contratiempos a largo plazo, creando, por ejemplo, fondos de estabilidad o valiéndose de más recursos locales. Otras tratan de <strong>incidir en la legislación </strong><strong>y</strong> <strong>en </strong><strong>los tomadores de decisione</strong><strong>s</strong> para cambiar de raíz las condiciones de los problemas que trabajan. Otras tratan de volver sus proyectos lo <strong>más integrales</strong> posible, para ir removiendo las causas de los problemas con los que trabajan desde muchos frentes a la vez. Y otras más <strong>forman y capacitan organizaciones locales</strong> para que en algún momento sus proyectos puedan mantenerse de pie sin su ayuda.</p>"
    },
    {
        "slug": "incentives-for-cooperation",
        "title": "Incentivos para la cooperación",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varias iniciativas de desarrollo para hacerse más autosustentables es <strong>crear incentivos para la cooperación</strong>.</p>\n<p>Muchas iniciativas se han dado cuenta de que atraer la participación y el apoyo de más actores les permite lograr intervenciones más autosustentables porque las dinámicas que favorecen la cooperación desde todos los frentes ayudan a que los proyectos dependan menos de una o pocas fuentes de apoyo y puedan negociar mejor con cada una de ellas. Cuando favorecen la cooperación de distintos actores y, en especial, de los actores locales, cada participante trae consigo diferentes ideas, experiencias, necesidades, intereses e incluso recursos y, así, las intervenciones tienen más elementos para volverse más integrales y relevantes para todos porque se nutren de una variedad de perspectivas y apoyos. Pero no es sencillo lograr esta participación y solidaridad porque existe mucha desconfianza o, a veces, falta de claridad de lo que se quiere hacer o el impacto que podría tener la contribución.</p>\n<p>Por eso algunos proyectos de desarrollo crean incentivos diseñados especialmente para fomentar la colaboración. A muchas iniciativas les sirve, por ejemplo, dar mensajes o muestras claras de las formas concretas en las que los interesados pueden contribuir al proyecto, los beneficios que obtendrán por hacerlo y el impacto potencial de sus contribuciones. A otras les funciona apoyarse en actores puente (como actores famosos o voluntarios) para sensibilizar a la población sobre los problemas con los que trabajan y atraer su colaboración. Unas más lo que hacen es dar roles de liderazgo a miembros tradicionalmente discriminados por sus comunidades, o a organizaciones o líderes locales. También están las que establecen dinámicas que promueven la participación, el intercambio y la solidaridad entre los distintos miembros de la comunidad para resolver sus problemas comunes (como el trueque, por ejemplo).</p>\n<p>Garantizar transparencia y mostrar los resultados que la iniciativa ha logrado en ese o en otros proyectos les ayuda a muchas a dar certeza y crear confianza para que más donantes, voluntarios y personas locales decidan involucrarse en sus proyectos. Los proyectos piloto, por ejemplo, son una buena estrategia para mostrar resultados y conseguir apoyos para el futuro. Además, los servicios integrales son otro posible atractivo porque ofrecen beneficios en muchas áreas de la vida de las comunidades con las que se está trabajando por menos dinero, porque los diferentes programas pueden colaborar entre sí y compartir recursos y responsabilidades.</p>"
    },
    {
        "slug": "rotating-management",
        "title": "Administración rotativa",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para hacerse más autosustentables es crear dinámicas de <strong>administración rotativa</strong>.</p>\n<p>La administración rotativa <strong>es una forma de </strong><strong>gestionar</strong> <strong>los proyectos</strong> que <strong>consiste en</strong> <strong>que</strong><strong> los socios o beneficiarios particip</strong><strong>a</strong><strong>n y manej</strong><strong>a</strong><strong>n </strong><strong>un</strong><strong> aspecto de</strong> <strong>l</strong><strong>a</strong> <strong>iniciativa por un tiempo, y luego quedan a cargo de un área diferente</strong>. Un miembro de la comunidad o de la iniciativa puede ser el encargado de manejar la intervención educativa por un año, por ejemplo, y al año siguiente del área de promoción para conseguir nuevos apoyos.</p>\n<p>Para muchas iniciativas, esta estrategia tiene grandes beneficios para su <strong>autosustentabilidad</strong> porque las ayuda a que sus miembros y las comunidades con las que trabajan <strong>se familiaricen</strong> más íntimamente con los diferentes aspectos del proyecto, <strong>identifiquen formas en que sus distintas áreas se pueden integrar</strong> para apoyarse mutuamente y <strong>se involucren</strong> a fondo <strong>detectando</strong> <strong>apoyos o recursos</strong> humanos, de conocimiento y materiales que se pueden aprovechar <strong>o aportando </strong>nuevos. Estas contribuciones pueden ayudar a <strong>cubrir muchas de las necesidades del proyecto</strong> y reducir la presión de conseguir recursos externos. Además, el manejo rotativo de los proyectos <strong>ayuda a identificar una mayor diversidad de puntos de vista</strong>, lo cual sirve para que las decisiones se <strong>evalúen</strong> y <strong>adapten</strong> constantemente en beneficio de todos, las <strong>negociaciones sean más equitativas </strong>y las intervenciones<strong> más relevantes para más personas</strong>. Por otro lado, tener más presencia y vigilancia de distintas personas en los procesos o secciones de la iniciativa ayuda a fomentar la <strong>transparencia</strong> y el buen <strong>manejo de los recursos</strong>, lo que genera <strong>confianza </strong>en los donantes y en las comunidades, que podrían temer prácticas corruptas o un manejo poco eficiente del dinero.</p>\n<p>Aunque se puede correr el riesgo de que los proyectos no tengan tanta continuidad como con las administraciones fijas, la administración rotativa permite que un programa pueda ser revisado y mejor encausado si va por mal camino, pues este sistema permite que los programas <strong>se alimenten</strong> siempre de ideas nuevas, y que los <strong>distintos intereses y enfoques </strong>tengan oportunidad de ser representados.</p>"
    },
    {
        "slug": "entrepreneurship",
        "title": "Emprendimiento",
        "description_html": "<p>Varios proyectos de desarrollo se vuelven más autosustentables gracias a que usan <strong>estrategias d</strong><strong>e</strong> <strong>emprendimiento </strong>o motivan el emprendimiento en las comunidades con las que trabajan.</p>\n<p>Emprendimiento significa utilizar estrategias de negocios para desarrollar y financiar soluciones a algún problema o responder a alguna necesidad. En el área de lo social, emprender es tomar la iniciativa de crear una solución para un problema de desarrollo, <strong>considerando estrategias para autofinanciarla </strong><strong>sin dejar de </strong><strong>priorizar el</strong><strong> objet</strong><strong>iv</strong><strong>o social</strong>.</p>\n<p>Algunas iniciativas son, <strong>ellas mismas,</strong><strong> proyectos de</strong> <strong>emprendimiento</strong>: un grupo de personas <strong>identifican un problema y crean un esquema para generar recursos financieros para resolverlo</strong> (en muchos casos, lo que deciden vender son <strong>servicios</strong> o <strong>conocimientos</strong> relacionados con ese problema - mediante capacitaciones, talleres presenciales o en línea, consultorías, etc.) Estos proyectos a veces deciden <strong>registrarse legalmente</strong> como <strong>e</strong><strong>mpresas sociales</strong> o como <strong>organizaciones híbridas</strong> para poder generar estos recursos. Tener ganancias propias le permite a estas iniciativas <strong>tomar sus decisiones con menos presiones</strong> de donantes o actores con intereses, prioridades o formas de trabajo que no coinciden con los suyos o los de sus comunidades; es decir, ser más <strong>autosustentables</strong>.</p>\n<p>Algunas iniciativas que no son proyectos de emprendimiento en sí mismas, lo que hacen es <strong>promover</strong> <strong>el emprendimiento </strong>de las comunidades con las que trabajan para crear <strong>capacidad, a nivel local,</strong> de <strong>identificar y</strong> <strong>aprovechar los recursos con los que cuentan</strong> para resolver sus problemas<strong>, </strong>ser más <strong>independiente</strong><strong>s</strong> para crear soluciones <strong>relevantes</strong> a su contexto <strong>y generar recursos propios</strong>. Para lograr este emprendimiento local, las iniciativas ofrecen <strong>cursos</strong> de formación y capacitación, crean <strong>sistemas de intercambio con monedas alternativas</strong>, diseñan <strong>modelos de negocios</strong> en conjunto con las comunidades como el ecoturismo o la producción de mercancías, etc.</p>"
    },
    {
        "slug": "local-participation-organization-and-negotiation",
        "title": "Participación, organización y negociación locales",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varias iniciativas y proyectos de desarrollo para hacerse más autosustentables es promover <strong>la participación, organización y negociación locales</strong>.</p>\n<p>Muchas iniciativas han notado que cuando la <strong>participación, la organización y la negociación </strong><strong>locales</strong> están al centro de sus estrategias, sus intervenciones son más <strong>sustentab</strong><strong>les</strong>. Al fin y al cabo, los actores locales conocen mejor que nadie los <strong>problemas</strong> que les afectan y los <strong>recursos</strong> disponibles en el contexto en el que viven; por eso pueden <strong>proponer</strong> soluciones para enfrentar los retos de forma más <strong>sistémica</strong> y más <strong>integral</strong>. Además, que las poblaciones locales sean tomadas en cuenta y participen en la toma de decisiones hace el proceso <strong>más equitativo</strong> porque permite que se <strong>balanceen mejor las necesidades y los intereses de todos</strong>.</p>\n<p>Cuando los miembros de una <strong>comunidad se involucran</strong> con las iniciativas contribuyendo con conocimiento, ideas, recursos y trabajo, o con su cercanía y vigilancia, muchas veces los proyectos se desenvuelven de forma <strong>más solidaria y</strong> <strong>transparente</strong>, lo que da <strong>certeza</strong> y <strong>atrae la participación de más apoyos </strong>externos<strong>.</strong></p>\n<p>Las <strong>organizaciones locales</strong>, <strong>asambleas y otros mecanismos de participación</strong> <strong>y organización local </strong>pueden ofrecer <strong>retroalimentación</strong> muy valiosa para planear y adaptar los proyectos para que se puedan volver <strong>más</strong> <strong>autosustentables</strong> –sobre todo si se <strong>aprovecha la diversidad de los participantes </strong>con estrategias como la<strong> administración rotativa</strong>, por ejemplo. Además, apoyarse en organizaciones locales permite mejor distribuir <strong>roles y responsabilidades</strong> en los proyectos para cubrir horas y áreas de trabajo que de otra forma costarían dinero, e <strong>identificar</strong> recursos o infraestructura que se pueden aprovechar.</p>\n<p>Como la participación y organización locales muchas veces son muy difíciles de promover, algunas iniciativas diseñan dinámicas o modelos de trabajo para <strong>incentivar la participación </strong>y la<strong> cooperación</strong> con el proyecto: algunas organizan <strong>sistemas alternativos de intercambio</strong> que facilitan la organización en las comunidades para resolver problemas comunes (como el trueque). Otras forman <strong>gobiernos</strong><strong> locales</strong> o nuevas <strong>organizaciones</strong> que permitan <strong>descentralizar</strong> la toma de decisiones (como los parlamentos escolares); otras facilitan actividades de <strong>diagnóstico participativo</strong> (como la creación de mapas comunitarios) que permitan recabar las opiniones y <strong>prioridades</strong> de todos; y otras más, lanzan campañas de <strong>movilización</strong> en redes sociales y otros <strong>medios</strong> con ayuda de influencers o personajes famosos.</p>\n<p>Otras promueven la <strong>educación y formación </strong>de actores locales para que, <strong>a largo plazo, </strong>vayan adquiriendo las habilidades y conocimientos que les sean útiles para participar y organizarse en la solución de sus problemas. Algunas más establecen acuerdos de <strong>gestión compartida, </strong>por ejemplo. Y otras tantas se concentran en mejorar los mecanismos de <strong>comunicación interna</strong> o a nivel local para poder <strong>demostrar sus procesos y sus objetivos</strong> de forma clara y <strong>transparente</strong>, generando así <strong>confianza</strong> en las comunidades locales y motivándolas a participar.</p>"
    },
    {
        "slug": "integrated-service-delivery",
        "title": "Servicios integrales",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para hacerse más autosustentables es ofrecer <strong>servicios integrales</strong>.</p>\n<p>Alcanzar mayor <strong>autosustentabilidad</strong> <strong>no se trata solamente de una cuestión económica</strong>. También se trata de <strong>crear condiciones</strong> que ayuden a que los proyectos <strong>dependan menos de otros actores</strong> para que puedan ser <strong>relevantes</strong> al contexto específico en el que trabajan.</p>\n<p>Por eso, muchas iniciativas construyen autosustentabilidad creando <strong>soluciones integrales</strong> y, en específico, <strong>ofreciendo servicios distintos que se complementan </strong>los unos a los otros. Por ejemplo, algunos proyectos que buscan mejorar la educación de los niños en una comunidad no sólo les dan clases, sino que también tienen <strong>otros programas</strong> que les ofrecen servicios <strong>para que puedan sacar más ventaja</strong> del programa educativo, como consultas médicas, alimentos, apoyos económicos, etc.</p>\n<p>Varias iniciativas de desarrollo han visto que <strong>pueden ser más autosustentables</strong> <strong>con un modelo de servicios integrales </strong>que si ofrecen <strong>soluciones aisladas</strong>, porque sus diferentes programas pueden <strong>reforzarse entre sí</strong> para atender cada problema de forma <strong>más sistémica</strong>. Los <strong>beneficios obtenidos en algunas áreas pueden tener un impacto positivo en otras</strong>, y sentar las condiciones para iniciar un cambio duradero. Además, como <strong>no todas las áreas o servicios tienen la misma facilidad de conseguir apoyos</strong>, la <strong>integración entre estos</strong> permite <strong>distribuir los recursos de forma más flexible</strong> (dinero, materiales, conocimientos, trabajo, etc.) y por tanto ayuda a que las distintas necesidades sean cubiertas.</p>\n<p>Muchos proyectos de desarrollo han visto que <strong>ampliar y vincular sus distintos programas</strong> <strong>les ayuda a atraer más fondos</strong> que beneficiarán a muchas o incluso a todas las áreas de su actividad. Porque, aunque los donantes generalmente contribuyen a un área específica (salud, por ejemplo), pueden estar <strong>más dispuestos a apoyar el programa</strong> si se les demuestra que <strong>esa misma inversión puede contribuir a resultados positivos en otras áreas a la vez</strong> (como la educación de los niños). Algunas iniciativas abordan un mismo problema desde varios ángulos, mientras que otras tienen varios programas distintos y se apoyan en <strong>equipos de trabajo que se dedican a integrarlos</strong>.</p>\n<p>Muchos proyectos utilizan diversas <strong>estrategias para</strong> <strong>identificar,</strong> <strong>en colaboración con los beneficiarios</strong>, las distintas necesidades e intereses que pueden estar involucrados con el problema que quieren resolver (diagnósticos participativos, dinámicas de gestión compartida, administraciones rotativas, etc.) y la <strong>cartera de servicios</strong> que les permitirá atajarlos de la forma más <strong>sistémica</strong> e <strong>integral</strong> posible (ya sea <strong>colaborando</strong> con otras iniciativas, <strong>formando</strong> <strong>asociaciones</strong> o <strong>coordinando</strong> <strong>redes de trabajo</strong>, por ejemplo).</p>"
    },
    {
        "slug": "religious-organizations",
        "title": "Organizaciones religiosas",
        "description_html": "<p>El <strong>perfil institucional</strong> que una iniciativa de desarrollo escoge afecta sus opciones para atender los problemas y poblaciones con los que trabaja, establecer colaboraciones, y conseguir y gestionar fondos. Para algunas iniciativas <strong>constituirse legalmente como</strong> <strong>organizaciones religiosas</strong> es una estrategia que les ayuda a volverse más<strong> autosustentables </strong>porque, en muchos países, se reconoce que sus proyectos <strong>tienen como objetivo</strong><strong> procurar</strong><strong> un bien social</strong> y, por lo tanto, se les reconoce como una figura pública (en lugar de privada) a la que se otorgan ciertas <strong>facilidades</strong> como ventajas fiscales, o una personalidad jurídica que les permite tener patrimonio o empleados.</p>\n<p>Las características de esta figura legal varían de país en país según la cultura y legislación, pero, en general, constituirse como <strong>organización religiosa </strong>puede servir para poder <strong>recibir</strong><strong> apoyos</strong> con menos contratiempos y tener <strong>más facilidades en las operaciones</strong><strong> y </strong><strong>el </strong><strong>fortalecimiento</strong> de la iniciativa, aun si en algunos países no pueden tener ánimo de lucro y sólo pueden ganar lo que requieren para funcionar.</p>\n<p>Registrarse como <strong>organización religiosa </strong>puede ayudar a la <strong>autosustentabilidad </strong>de una iniciativa porque a veces esto le permite <strong>diversificar sus apoyos</strong> facilitando las contribuciones de ciertos grupos cercanos a sus causas o formas de trabajo (como asociaciones de la misma religión, creyentes, etc.). Estos apoyos pueden ser monetarios o, en muchos casos, incluir también donaciones en especie, colaboraciones o trabajo voluntario, todos los cuales contribuyen a que una iniciativa pueda diseñar <strong>soluciones más integrales</strong> y <strong>relevantes a su contexto local</strong>. Además, las facilidades legales que acompañan a las organizaciones religiosas en algunos países (como no pagar impuestos, por ejemplo), permite que se <strong>aprovechen mejor los recursos</strong> y que la iniciativa pueda ser más <strong>eficiente</strong> en sus operaciones e incluso <strong>escalarlas. </strong>Y estas mismas facilidades permiten a veces conseguir <strong>fondos</strong> <strong>para atender a poblaciones muy vulnerables</strong> (por desastres naturales, guerra, etc.) y así <strong>promover</strong> condiciones de <strong>mayor equidad</strong> en el desarrollo a nivel local y global.</p>"
    },
    {
        "slug": "network-orchestrator",
        "title": "Orquestador de redes",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varias iniciativas de desarrollo para hacerse más autosustentables es <strong>definir el rol adecuado para su proyecto</strong>, es decir, el papel que mejor les permita <strong>cumplir con sus objetivos aprovechando </strong>recursos, tiempo y esfuerzos. Uno de estos <strong>roles </strong>a elegir es el de <strong>orquestador de redes</strong>.</p>\n<p><strong>El rol que adopta </strong>una iniciativa para atender el problema con el que trabaja tiene efectos muy importantes en la forma de<strong> diseñar </strong>su proyecto, la <strong>planeación </strong>y el uso que hará de sus<strong> fondos </strong>y muchos otros aspectos que tienen que ver con su <strong>capacidad de autosustentabilidad</strong>. Por eso, varias iniciativas reflexionan y toman decisiones respecto a <strong>qué es lo que quieren hacer con el problema que atienden</strong>. Algunas iniciativas deciden sentar las bases para <strong>erradicar el problema</strong> en el futuro; otras prefieren <strong>crecer y ser los mayores proveedores de algún servicio</strong>; y la meta de otras más es <strong>idear y experimentar soluciones que otros puedan </strong><strong>replicar</strong> en otros sitios.</p>\n<p>Las iniciativas que eligen desempeñarse como <strong>orquestadores de redes </strong>han decidido que la mejor forma de aprovechar sus esfuerzos y recursos es <strong>facilitando la</strong> <strong>coordinación</strong> y <strong>vinculación</strong> entre <strong>distintos</strong> <strong>proyectos, iniciativas o actores</strong> que podrían colaborar para cumplir un objetivo. Este es el modelo que usan empresas como Airbnb, Uber o Facebook: lo que ofrecen no son cuartos de hospedaje, transportes o amistades, sino <strong>una plataforma que</strong> <strong>permite y facilita</strong> la comunicación entre los usuarios, por un lado, y los propietarios de vivienda, conductores, etc., por el otro. De una forma parecida, un orquestador de redes en el campo del desarrollo se dedica a <strong>crear espacios, mecanismos y propuestas para incentivar la cooperación para resolver problemas específicos, facilitar conexiones y forjar colaboraciones</strong>. Es decir, los orquestadores de redes <strong>canalizan y coordinan esfuerzos para la solución de problemas de interés común</strong>.</p>\n<p>Este modelo de trabajo ayuda a varios proyectos a ser más <strong>autosustentables</strong> porque, al concentrar sus esfuerzos y recursos en incluir y facilitar la participación y colaboración de más actores con distintos perfiles, suelen lograr <strong>soluciones más integrales</strong> y <strong>relevantes para más personas utilizando menos recursos propios,</strong> porque cada actor trae consigo diversos conocimientos, experiencias, ideas, recursos, contactos o influencias.</p>\n<p>Algunos orquestadores de redes diseñan y promueven <strong>plataformas</strong> <strong>web de encuentro</strong>, otros forman <strong>organizaciones</strong> <strong>o </strong><strong>ayudan a </strong><strong>conseguir recursos</strong> para <strong>emprender proyectos</strong>, y otros más <strong>organizan congresos o eventos</strong> cada cierto tiempo.</p>"
    },
    {
        "slug": "transparency",
        "title": "Transparencia",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su autosustentabilidad es ser más<strong> transparentes </strong>en sus objetivos y procesos de trabajo, en su manejo de los recursos y en sus resultados.</p>\n<p>La <strong>falta de transparencia</strong> puede afectar la <strong>autosustentabilidad</strong> de las iniciativas de desarrollo porque a veces los <strong>posibles donantes, voluntarios o beneficiarios</strong> deciden no apoyarlas por temor a su corrupción, politización y falta de capacidad para llevar a cabo los proyectos. Esto hace que les cueste más conseguir apoyos y se vuelvan más dependientes de los criterios de trabajo y los intereses de los que sí logran conseguir.</p>\n<p><span> </span></p>\n<p>Por eso muchos proyectos han decidido aumentar su transparencia <strong>mostrando </strong><strong>claramente </strong><strong>de qué van sus proyectos</strong>, <strong>cómo se utilizan los recursos</strong> y <strong>cómo son distribuidos los beneficios</strong>. La<strong> certeza </strong>puede atraer donaciones y otro tipo de apoyos desde dentro o fuera de las iniciativas y, además, puede mejorar la <strong>comunicación</strong> y las <strong>negociaciones</strong> en sus <strong>colaboraci</strong><strong>o</strong><strong>n</strong><strong>es.</strong></p>\n<p>La transparencia también sirve a muchas iniciativas para <strong>identificar</strong> mejor los posibles <strong>obstáculos u oportunidades</strong> para su autosustentabilidad, y tomar las <strong>medidas necesarias</strong> para eliminar todo lo que pueda dificultarla.</p>\n<p>Para aumentar su transparencia, algunas iniciativas promueven la <strong>participación local </strong>y la <strong>descentralización</strong> del manejo de sus proyectos para que la <strong>cercanía y vigilancia</strong> de los participantes conduzca a un mejor manejo de los recursos y le de <strong>certeza</strong> a todos, incluyendo a posibles donantes y voluntarios. Otras invitan a <strong>auditores externos</strong>. También hay proyectos que deciden transparentar no sólo el manejo de sus fondos, sino todos sus procesos. Por eso son cuidadosos en <strong>sistematizar su modelo</strong> de trabajo para que quede claro cuáles son sus <strong>objetivos y prioridades</strong>, los <strong>roles y responsabilidades</strong> de cada quién, la forma en que trabajan, cómo se toman las decisiones, etc. Esto ayuda a que las intervenciones sean más efectivas y los <strong>recursos se aprovechen mejor</strong>. Y algunas otras iniciativas utilizan mecanismos como las <strong>redes sociales</strong> para que su impacto y sus procedimientos queden claros ante los ojos de los diferentes participantes y se despierte el interés de futuros colaboradores.</p>"
    },
    {
        "slug": "cooperation-vs-competition",
        "title": "Cooperación o competencia",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varias iniciativas y proyectos de desarrollo para hacerse más autosustentables es elegir entre una dinámica de <strong>cooperación</strong> y una de <strong>competencia</strong>.</p>\n<p>Cuando las iniciativas de desarrollo <strong>planean</strong> cómo garantizar su <strong>autosustentabilidad</strong><strong>,</strong> muchas consideran qué tipo de <strong>modelo de desarrollo</strong> deberán promover para lograrlo, si <strong>uno de cooperación o uno de competencia</strong>, o tal vez una <strong>combinación de los dos. </strong></p>\n<p>Para algunas, la <strong>competencia</strong> es un buen impulso para <strong>mejorar</strong><strong> constantemente</strong><strong> la calidad en los servicios</strong>, así que deciden <strong>diferenciar</strong> sus modelos para poder <strong>promocionarse</strong><strong> mejor </strong>y atraer más fondos y otro tipo de apoyos. En cambio, para otras, la <strong>cooperación</strong> <strong>con otras iniciativas</strong> les permite <strong>compartir recursos y conocimientos para</strong> complementarse mutuamente y atender las necesidades de sus beneficiarios de manera más <strong>sistémica</strong> y más <strong>integral</strong> y, por esa misma razón, más <strong>relevante</strong> a sus intereses y necesidades.</p>"
    },
    {
        "slug": "choosing-the-right-leaders",
        "title": "Elegir los líderes adecuados",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su autosustentabilidad es <strong>Elegir los líderes adecuados</strong>.</p>\n<p>Muchas iniciativas se han dado cuenta de que para hacer más autosustentables sus proyectos es importante apoyarse en líderes locales que ayuden a motivar y organizar la participación de las comunidades locales en los proyectos. Porque la <strong>participación de la comunidad</strong> trae consigo opiniones, puntos de vista, conocimiento y otros recursos valiosos para la iniciativa que se pueden aprovechar para depender menos de recursos externos y para hacer proyectos más <strong>integrales</strong> y <strong>relevantes al contexto local</strong>.</p>\n<p>Pero en sus diferentes experiencias, varias iniciativas han notado que <strong>algunos líderes son más estables que otros</strong>, ya sea por su condición socioeconómica (los adultos migran menos que los jóvenes, las mujeres que los hombres), por la institución que representan (una agencia pública es más estable que un partido político), o por otros motivos. Además, <strong>no todos </strong>los miembros de una comunidad tienen el<strong> mismo impacto </strong>en los demás, ni tampoco son todos <strong>capaces</strong> de liderar las diferentes intervenciones de la iniciativa. Por eso, para elegir a los líderes locales con los que trabajarán, muchas iniciativas <strong>evalúan con mucho cuidado quiénes son los miembros de la comunidad con mayor capacidad para</strong> <strong>impulsar y mantener </strong><strong>los objetivos de </strong><strong>la iniciativa en el tiempo</strong>.</p>\n<p>Pero quiénes son los líderes <strong>adecuados </strong>depende también de la <strong>agenda</strong> de cada proyecto.</p>\n<p>Algunas iniciativas tienen, como parte de sus objetivos, <strong>promover condiciones de mayor equidad</strong> entre los miembros de las comunidades con las que trabajan y, por ello, deciden <strong>dar roles de</strong> <strong>liderazgo a miembros tradicionalmente discriminados</strong>, como los intocables en India o las mujeres en sociedades machistas, <strong>para</strong> <strong>dar el ejemplo y romper estigmas</strong>. En otros casos, cuando las iniciativas tienen un <strong>plan de salida </strong><strong>–</strong>es decir, cuando dedican sus esfuerzos a crear las condiciones para que las comunidades con las que trabajan tomen el control de sus proyectos eventualmente– lo que necesitan es alguien que le pueda dar seguimiento a la iniciativa en el tiempo, así que identifican quiénes son los miembros <strong>más</strong> <strong>estables</strong> de la comunidad. Y los proyectos que lo que buscan es <strong>escalar</strong> su iniciativa quizás escojan a líderes que <strong>ya tienen papeles de liderazgo</strong> en la comunidad (o quizá buenos <strong>contactos</strong> con el exterior) porque esto puede ayudar a visibilizar el trabajo de la iniciativa y promoverlo.</p>"
    },
    {
        "slug": "2-relevance-for-all-actors",
        "title": "2. Relevancia para todos",
        "description_html": "<p><strong>P</strong><strong>ara fortalecer su capacidad de autosustentabilidad</strong><strong>,</strong> varias iniciativas de desarrollo procuran que su proyecto sea <strong>relevante no sólo para algunas sino para todas </strong>las personas a las que afectan o pueden llegar a afectar en el futuro.</p>\n<p>Las iniciativas que buscan ser <strong>relevantes para todos </strong>se cuestionan <strong>a quién está dirigido su proyecto</strong>, y si las diferentes<strong> necesidades, intereses, condiciones, prioridades e incluso formas de trabajo </strong>de todos los involucrados se están tomando en cuenta. Saben que sin estas consideraciones, se corre el riesgo de darle más peso a quienes tienen mayores recursos, conocimientos o poder. En cambio, cuando se procura también la participación de las comunidades locales o de los grupos que están tradicionalmente en desventaja, normalmente se logra un desarrollo más <strong>integral </strong>y <strong>relevante a nivel local </strong>que, por lo tanto, es <strong>más sustentable</strong>.</p>\n<p>Estos proyectos de desarrollo tratan de considerar los distintos <strong>intereses, metas y aspiraciones de individuos, comunidades e instituciones en condiciones justas</strong>, porque toda iniciativa, por más pequeña que sea y por más enfocadas que sean sus metas, es afectada y a la vez tiene un impacto no sólo a <strong>nivel individual, sino también colectivo, y no sólo a nivel local sino también global</strong>. Para las iniciativas que buscan <strong>modelos de desarrollo más sustentables</strong>, es importante negociar equitativamente y balancear todos estos intereses.</p>\n<p>Para alcanzar esta meta, algunos proyectos fomentan la <strong>participación local</strong> y, en conjunto con diferentes comunidades y personas, diseñan soluciones <strong>que responden de forma integral a sus diversas necesidades</strong>. Otros facilitan programas de <strong>educación y formación relevantes</strong> para promover que las personas <strong>puedan</strong> <strong>participar, organizarse y negociar en condiciones de mayor equidad. </strong>Los <strong>mecanismos de retroalimentación </strong>son también una buena herramienta para <strong>promover la equidad </strong>cuando están <strong>planeados </strong><strong>para recoger</strong> las necesidades e intereses de todos.</p>\n<p>En la medida en que tengas consciencia de los factores que podrían disminuir la <strong>autosustentabilidad</strong> de tu proyecto, mejor podrás atajarlos y resolverlos con una visión <strong>a largo plazo</strong>. ¿Quién se beneficia de tu iniciativa de desarrollo? ¿Qué tan compatible es tu iniciativa con las prioridades de desarrollo a nivel global, y qué tan compatible es con las necesidades de desarrollo locales? ¿Estás tomando en cuenta los valores, el conocimiento, las costumbres, las opiniones, las necesidades y los intereses de la población local? ¿Qué puedes mejorar en este sentido?</p>"
    },
    {
        "slug": "3-comprehensive-solutions",
        "title": "3-Soluciones integrales",
        "description_html": "<p><strong>P</strong><strong>ara fortalecer su capacidad de autosustentabilidad</strong><strong>,</strong> varias iniciativas de desarrollo <strong>crean y promueven soluciones integrales en lo social, ambiental y económico</strong>.</p>\n<p>Si una iniciativa o proyecto de desarrollo deja de lado algún aspecto de la vida de una comunidad –como su geografía, sus costumbres o sus condiciones de salud– es posible que <strong>las</strong><strong> persona</strong><strong>s</strong> <strong>no</strong><strong> pueda</strong><strong>n</strong><strong> aprovechar </strong><strong>plenamente </strong><strong>el servicio</strong><strong>, la</strong><strong> oportunidad </strong><strong>o</strong><strong> la facilidad </strong><strong>que la iniciativa les ofrece</strong>. Para alcanzar un desarrollo más sustentable necesitamos <strong>un acercamiento integral </strong>y no solamente <strong>intervenciones aisladas</strong>.</p>\n<p>Un problema común es que los donantes suelen tener <strong>objetivos muy específicos </strong>y frecuentemente ponen <strong>reglas relativamente estrictas</strong> para el uso del dinero: si un donante patrocina una tecnología ambiental, por ejemplo, no siempre es fácil canalizar parte de esos fondos para la educación y capacitación de quienes usan la tecnología.</p>\n<p>Por eso muchas iniciativas o proyectos de desarrollo tienen que trabajar <strong>de forma fragmentaria</strong> –concentrándose en un aspecto de la vida de las personas a la vez– aun si el mejor modo de lograr que su proyecto se arraigue de forma sustentable es trabajando <strong>de forma integral</strong>.</p>\n<p>Lo que podemos aprender de las iniciativas en la práctica es que muchas de ellas han logrado encontrar estrategias que les permiten hacer <strong>intervenciones cada vez más integrales. </strong>Así atienden los problemas de forma <strong>sistémica</strong>, es decir,<strong> tomando en cuenta los diferentes aspectos con los que están relacionados. </strong>Las <strong>colaboraciones</strong> con otras iniciativas parecen ser útiles para poder ofrecer <strong>servicios integrales, </strong>y algunos proyectos <strong>vinculan sus diferentes programas</strong> de desarrollo entre sí para poder <strong>distribuir sus fondos, recursos humanos y materiales de forma más flexible</strong>.</p>\n<p>En la medida en que tengas consciencia de los factores que podrían disminuir la <strong>autosustentabilidad</strong> de tu proyecto, mejor podrás atajarlos y resolverlos con una visión <strong>a largo plazo</strong>. ¿Qué tan claro tiene tu iniciativa quién es su población objetivo y cuál es su contexto, sus intereses y sus necesidades? ¿Qué mecanismos tiene tu iniciativa para identificar <strong>todos</strong> los factores que afectan el problema de desarrollo con el que trabaja (económicos, nutricionales, sociales o culturales)? ¿Qué tan integralmente aborda estos problemas? ¿Qué cambios podría hacer en este sentido?</p>"
    },
    {
        "slug": "networks-of-initiatives",
        "title": "Asociaciones de iniciativas",
        "description_html": "<p>El <strong>perfil institucional</strong> que una iniciativa de desarrollo escoge afecta sus opciones para atender los problemas y poblaciones con los que trabaja, establecer colaboraciones, y conseguir y gestionar fondos. Para algunos proyectos, asociarse formalmente con otras <strong>iniciativas</strong> es una estrategia que les ayuda a volverse más<strong> autosustentables </strong>porque les facilita trabajar en conjunto con otros proyectos que tienen metas sociales <strong>complementari</strong><strong>a</strong><strong>s</strong><strong>; </strong>así,<strong> aprovechan mejor sus recursos y logran mayor alcance</strong><strong>. </strong></p>\n<p>Las colaboraciones ayudan a lograr intervenciones <strong>más integrales y relevantes para más personas</strong>, porque el trabajo en conjunto de diferentes proyectos puede atender varios problemas de desarrollo que están relacionados entre sí. Una iniciativa de salud que se alía con una de educación, por ejemplo, puede procurar que las escuelas enseñen a los niños cómo cuidar su salud, y que las clínicas locales mantengan sanos a los niños para que aprendan mejor en las escuelas. Es decir, los servicios no sólo se suman, sino que <strong>su efecto se multiplica</strong>.</p>\n<p>Además, <strong>formalizar o institucionalizar estas colaboraciones</strong> permite que los proyectos puedan <strong>compart</strong><strong>ir y maximizar </strong><strong>recursos y responsabilidades</strong> más fácilmente, que no se dupliquen los esfuerzos, y que se <strong>integren</strong> más perspectivas que, juntas, pueden inventar mejores soluciones para los problemas que afectan a una comunidad. Esto <strong>minimiza la dependencia</strong> a fuentes de financiamiento externas que podrían condicionar el uso del dinero, y permite que los <strong>fondos se manejen de forma más flexible</strong> y puedan colocarse donde mejor convenga según el contexto local.</p>\n<p>Algunas iniciativas se asocian con proyectos que atienden <strong>áreas de desarrollo diferentes</strong>, y otras más se asocian con proyectos que atienden <strong>un mismo problema</strong>, pero en diferentes regiones o con poblaciones distintas.</p>"
    },
    {
        "slug": "exit-plan",
        "title": "Plan de salida",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para hacer proyectos más autosustentables es crear un <strong>plan de salida</strong> para que, eventualmente, estos puedan ser <strong>sostenidos o incluso escalados</strong> por las comunidades beneficiarias o por otras organizaciones sin depender del equipo que los implementó originalmente.</p>\n<p>Muchas organizaciones o personas crean<strong> proyectos de desarrollo para beneficiar a comunidades a las que no pertenecen</strong>. Estas iniciativas a veces observan que su capacidad para sostener estos proyectos indefinidamente es limitada y, además, que para que los proyectos sean más autosusentables es crucial que las personas beneficiadas se apropien de ellos y los hagan relevantes a sus contextos específicos. Por eso muchas veces deciden que <strong>el mejor uso que pueden hacer de sus fondos y esfuerzos</strong> <strong>es dedicarlos a crear capacidad</strong> <strong>en las comunidades con las que trabajan para que el proyecto de desarrollo quede, eventualmente, bajo su control</strong> sin depender del equipo que inició el proyecto.</p>\n<p>Para otras iniciativas, el <strong>plan de salida</strong> implica <strong>crear, perfeccionar y probar la eficacia de modelos de desarrollo, para eventualmente ponerlos en manos de otros </strong>miembros de su comunidad o de otra iniciativa de desarrollo <strong>con mayor capacidad</strong> financiera o logística para sostenerlos o incluso para <strong>escalarlos</strong> en beneficio de la misma  comunidad o de otras poblaciones (organizaciones mayores o el Estado, por ejemplo).</p>\n<p>Los planes de salida entonces son un tipo de <strong>medida preventiva</strong> que toman muchas iniciativas para asegurar la autosustentabilidad de sus proyectos de desarrollo a <strong>largo plazo</strong>, pero que implementan de diferentes maneras. A veces el plan de salida se define desde el <strong>diseño del proyecto</strong>, estableciendo por ejemplo <strong>plazos</strong> de tiempo para poder delegar o <strong>descentralizar</strong> las responsabilidades, y dándole seguimiento a estos plazos y los avances de la iniciativa con evaluaciones anuales. En otras ocasiones, el plan de salida está implícito por el proyecto de trabajo en sí, como es el caso de muchas de las iniciativas que se dedican a brindar atención a desastres, por ejemplo: éstas a veces se esmeran en incluir capacidad en las comunidades a las que socorren para que se vayan volviendo más resilientes en el futuro. Así, no solamente abandonan a la comunidad después de intervenir en una emergencia, sino que crean un <strong>plan de salida que incluye crear capacidad</strong> <strong>local</strong> para prevenir o responder a desastres.</p>\n<p>En algunos otros casos, el <strong>plan de salida </strong>tiene que ver con el <strong>tipo de rol</strong> que cada iniciativa juega en el desarrollo de sus proyectos: Muchas i<strong>ncubadora</strong><strong>s</strong> o <strong>capacitadoras locale</strong>s, por ejemplo, dedican esfuerzos a identificar, formar y fortalecer <strong>líderes, organizaciones o emprendimientos locales</strong> para así crear las condiciones de su partida y dejar el proyecto bajo <strong>control local</strong>. Y muchas iniciativas que funcionan como <strong>creadoras de modelos demostrativos</strong> crean <strong>proyectos piloto</strong> o intervenciones que, cuando alcanzan cierta madurez, pueden ser transferidas gracias a acuerdos o <strong>colaboraciones</strong>.</p>"
    },
    {
        "slug": "demonstrating-potential-impact",
        "title": "Demostrar impacto potencial",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su autosustentabilidad es <strong>demostrarle </strong>a los potenciales donantes, beneficiarios, voluntarios o colaboradores cuál es <strong>el impacto </strong>que, potencialmente, puede tener el proyecto en general o cada una de sus contribuciones específicas.</p>\n<p>Esta es una una estrategia de <strong>transparencia</strong> y <strong>comunicación</strong> que usan muchas iniciativas <strong>para atraer nuevas fuentes de financiamiento, </strong><strong>asegurar</strong><strong> a las que ya tienen y conseguir nuevas colaboraciones y participación de todo tipo</strong>: consiste en explicar cómo puede cada quién apoyar a la iniciativa y <strong>cómo es que cada contribución podría ayudar</strong> al proyecto a solucionar problemas importantes para el desarrollo y a las comunidades beneficiarias (por cada donación de cierta cantidad, por ejemplo, podemos mandar a un niño a la escuela por un año). Esto permite que las diferentes fuentes de apoyo puedan entender, proyectar, ver qué va a hacer la iniciativa con sus recursos, y es un importante <strong>incentivo para la cooperación</strong>; la información genera <strong>confianza</strong> en los donantes y en los colaboradores internos o externos que ya tienen, y puede ayudar a atraer colaboraciones y donaciones nuevas.</p>\n<p>Esta es una importante estrategia de <strong>autosustentabilidad</strong> porque en el campo del desarrollo <strong>además de mucha desconfianza y apatía, h</strong><strong>ay poco dinero</strong> y es difícil competir por él. Por eso algunos proyectos intentan <strong>diferenciarse</strong> de los demás y hacer todo lo posible por <strong>atraer la mayor cantidad y variedad posible de fuentes de apoyo y</strong> no depender de una o de pocas. Y explicar cómo puede contribuir cada quién y cuál será el efecto de cada contribución ayuda a lograr este propósito.</p>\n<p>Para demostrar a las comunidades con las que trabajan, a los voluntarios, donantes o a otras personas o iniciativas <strong>el impacto que podrían tener su participación y sus contribuciones</strong>, algunas iniciativas de desarrollo se dan cuenta de que ayuda tener un modelo de desarrollo muy bien <strong>sistematizado </strong>para poder comunicar cuáles son sus metas, <strong>cómo y cuál es su capacidad</strong> para cumplirlas y cuáles son sus plazos estimados, siendo claros también en cuáles son los <strong>recursos</strong> con los que cuentan, los planes a corto y <strong>largo plazo,</strong> las dificultades que podrían enfrentar, etc. Otras <strong>promocionan</strong> <strong>su trabajo y resultados</strong> con proyectos piloto, exposiciones, documentales, publicaciones o campañas de publicidad, y así se ganan la <strong>confianza</strong> de los donantes potenciales que quizás se sientan motivados a participar después de ver el trabajo que se ha hecho y las metas que ya se han logrado. Algunas otras iniciativas deciden también crear un <strong>vínculo emocional</strong> entre los colaboradores y las comunidades a las que pueden beneficiar mostrando fotografías de los beneficiarios, organizando intercambios de cartas entre éstos y los colaboradores, inventando un sistema de apadrinamiento, etc., para que a cada participante le quede muy claro el impacto directo que está teniendo o podría tener en la vida de estas personas. Y otros proyectos más muestran a sus colaboradores el <strong>beneficio </strong><strong>personal </strong><strong>que su contribución</strong><strong> podría dejarles</strong>, tales como visibilidad de su marca poniendo el logo en una escuela, hospital o biblioteca, por ejemplo, o agregando el nombre de su compañía a la lista de patrocinadores, etc.</p>"
    },
    {
        "slug": "stability-funds",
        "title": "Fondos de estabilidad",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas y proyectos de desarrollo para hacerse más autosustentables es <strong>crear fondos de estabilidad</strong>.</p>\n<p>Las fuentes de financiamiento en el campo del desarrollo suelen ser limitadas y no siempre es fácil conseguir y mantener su apoyo. Además, a veces el dinero llega a destiempo o los presupuestos sufren recortes y dejan de ser suficientes. Por eso varias iniciativas de desarrollo planean <strong>estrategias para manejar sus recursos de manera que puedan crear y asegurar un fondo de ahorro</strong>.</p>\n<p>Tener un ahorro es una <strong>medida preventiva</strong> que ayuda a la autosustentabilidad de muchos proyectos de desarrollo porque <strong>les permite volverse menos vulnerables a esta inestabilidad</strong> que de otro modo podría afectar el ritmo de su trabajo y el bienestar de su personal o sus beneficiarios. Además, cuando se tiene un mínimo de recursos que permiten que la iniciativa opere, se puede <strong>negociar mejor el apoyo financiero</strong> con los donantes sin tener que hacer demasiadas concesiones por miedo a no conseguir más recursos. Un ahorro también ayuda a <strong>asegurar que todos los aspectos</strong><strong> o áreas</strong> <strong>de trabajo </strong><strong>de </strong><strong>una iniciativa</strong><strong> queden cubiertos</strong> y no sólo los que generan más ganancias o logran atraer más recursos, lo cual es clave para construir soluciones más <strong>integrales </strong>que sean <strong>relevantes</strong> ­–de forma <strong>consistente</strong>– para más personas.</p>\n<p>Algunas iniciativas tienen un fondo que sólo se toca para cubrir gastos para los que no se lograron atraer recursos ese año o para poder <strong>seguir trabajando en lo que pueden asegurar o recibir otras fuentes de apoyo</strong>, y siempre se trata de compensar. Otras juntan un fondo lo suficientemente grande para <strong>vivir sólo de los intereses</strong> que el fondo produce. Y otras más tienen dinero ahorrado como <strong>medida preventiva </strong>por si en algún momento alguna emergencia o eventualidad hace que su trabajo necesite intensificarse (las iniciativas que trabajan con víctimas de desastres naturales, por ejemplo, necesitan ir juntando los fondos para poder actuar rápidamente cuando sea necesario).</p>"
    },
    {
        "slug": "spaces-and-mechanisms-for-planning-and-adaptation",
        "title": "Espacios y mecanismos para planear y adaptar",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para hacerse más autosustentables es <strong>crear</strong> <strong>espacios y mecanismos</strong><strong> específicamente dedicados</strong><strong> a planear, a diseñar y a experimentar</strong> soluciones para aumentar su autosustentabilidad, y <strong>a tomar decisiones</strong> para <strong>flexibilizarse y adaptarse</strong> a circunstancias que la afectan.</p>\n<p>Algunas, por ejemplo, <strong>crean</strong> <strong>proyectos piloto </strong>para probar nuevas estrategias a pequeña escala, evaluar qué tan autosustentable es o podría ser su proyecto, y luego adaptarlo a contextos más amplios. Otras <strong>organizan</strong> <strong>reuniones</strong> regulares o intermitentes que les ayudan a identificar oportunidades y obstáculos sobre la marcha y planear soluciones. Otras más <strong>forman</strong> <strong>equipos de trabajo especialmente dedicados </strong>a construir la autosustentabilidad de sus proyectos, que muchas veces se apoyan en<strong> diagnósticos participativos</strong> y dinámicas para la <strong>evaluación</strong> o <strong>retroalimentación </strong>de diferentes actores que están siendo afectados por las inciativas<strong>.</strong></p>"
    },
    {
        "slug": "showing-appreciation-for-support",
        "title": "Reconocer y agradecer los apoyos",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para aumentar su autosustentabilidad es <strong>reconocer y agradecer las diferentes contribuciones y apoyos </strong>que reciben.</p>\n<p>Esto se puede conseguir cuando se les dice claramente a los beneficiarios, donantes, voluntarios, colaboradores, etc., <strong>qué es lo que</strong> <strong>se ha</strong><strong> logrado</strong> con sus aportaciones y, a veces, se les <strong>agradece </strong><strong>públicamente</strong> en alguna ceremonia, <strong>o se le da difusión y visibilidad</strong> a su nombre o al de las personas, instituciones o empresas que colaboran con la iniciativa. Esto puede ayudar a retener la participación de los que ya apoyan al proyecto porque el <strong>reconocimiento de sus esfuerzos</strong> es un buen <strong>incentivo</strong> para seguir cooperando. Y, además, estas formas de reconocimiento público son un modo en el que la iniciativa aprovecha para también <strong>promocionar su trabajo</strong>, compartir sus resultados y difundir el impacto de las colaboraciones (y, en algunos casos, el <strong>respaldo</strong> a su trabajo que estas representan). Por eso quizás nuevos beneficiarios, iniciativas, donantes y voluntarios se animen a participar y solidarizarse.</p>\n<p>Esta es una de las estrategias que tienen que ver con <strong>planear </strong><strong>la autosustentabilidad</strong> de una iniciativa, porque <strong>escoger métodos para agradecer y reconocer</strong> las contribuciones de los participantes es <strong>un plan concreto para retener apoyos </strong>(que pueden ser escasos en el campo del desarrollo)<strong> e incluso conseguir nuevos</strong>. Esto permite a las iniciativas <strong>reducir su dependencia</strong> a una o pocas fuentes de apoyo y, con ello, tener mayor autonomía a la hora de negociar los intereses y necesidades de sus intervenciones para así volverlas <strong>más integrales y más relevantes a su contexto</strong>.</p>\n<p>Algunas iniciativas organizan ceremonias o <strong>reconocen</strong> las contribuciones en sus informes anuales, o con placas conmemorativas o menciones honoríficas. Otras <strong>difunden</strong> los logos de organizaciones o empresas que han contribuido en sus redes sociales o en su página web (lo que sirve de<strong> publicidad </strong>para la organización o la empresa y, además, le da respaldo y credibilidad a la iniciativa). Y otras más reconocen el apoyo de sus voluntarios o beneficiarios organizando algún <strong>convivio o ceremonia emotiva</strong>, quizás con fotografías o videos que <strong>demuestren sus logros y el impacto</strong> que causaron en la vida de los demás.</p>"
    },
    {
        "slug": "promotion",
        "title": "Promoción",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para hacerse más autosustentables es <strong>promocionar </strong>su proyecto. Esto les permite conseguir apoyos nuevos y, además, ayuda a asegurar los apoyos que ya tienen.</p>\n<p>La experiencia de varias iniciativas de desarrollo es que, <strong>cuando una intervención se vuelve más visible y sus </strong><strong>modelos e innovaciones</strong><strong> se difunden</strong><strong>, </strong><strong>es más fácil que las personas decidan contribuir</strong> de diferentes maneras: con colaboraciones, financiamiento<strong>, </strong>apoyo político, trabajo voluntario, recursos de conocimiento, etc. Y para lograr esta visibilidad es útil <strong>dedicar esfuerzos o recursos a</strong> <strong>anunciarse, difundir lo que se está haciendo</strong><strong>, invitar a la gente a participar</strong>, etc.</p>\n<p>Tener fuentes diversas de apoyo contribuye a que una iniciativa sea más <strong>autosustentable</strong> porque los recursos en el campo del desarrollo son limitados y, a veces, los proyectos tienen que ajustar sus metas y métodos de trabajo para conseguirlos. Por eso tener muchas fuentes de apoyo significa también tener <strong>menos dependencia</strong> a cada una de ellas y por tanto <strong>condiciones más equitativas para negociar</strong> los intereses y las necesidades de la iniciativa y así crear <strong>soluciones más integrales y relevantes</strong> a su propio contexto. Además, cuando la <strong>promoción </strong>del proyecto de desarrollo atrae el interés de otros actores interesados en replicar su modelo, ésta puede ayudarlo a <strong>escalar</strong> y volverse <strong>relevante para más personas</strong>.</p>\n<p>Las iniciativas de desarrollo tienen distintas formas de promocionarse. Unas usan las <strong>redes sociales</strong>, otras invitan a <strong>personajes famosos</strong> a que sean embajadores de sus proyectos y los compartan con sus audiencias, otras <strong>organizan o patrocinan eventos</strong> como conciertos, festivales, eventos deportivos, etc. Esto les da una ventaja <strong>competitiva</strong> para conseguir más recursos porque entre más personas sepan del trabajo de la iniciativa, más fácil será que decidan contribuir a su proyecto en específico.</p>\n<p>En la experiencia de muchas iniciativas, <strong>tener bien definidos sus modelos de trabajo y comunicar de forma clara las </strong><strong>maneras</strong><strong> en que la gente puede apoyarlas</strong> les ha servido mucho para demostrar que su trabajo tiene un impacto importante o incluso que es <strong>mejor que otras soluciones </strong>y así atraer apoyos. Por eso <strong>procuran</strong><strong> tener</strong> <strong>objetivos claro</strong><strong>s</strong> y un <strong>modelo sistematizado</strong> que pueda ser <strong>comunicado </strong><strong>con facilidad</strong> (cómo funciona el proyecto, qué ha logrado, qué le falta, qué impacto tendrá cada contribución, etc.). Además, algunas iniciativas <strong>apelan a las emociones</strong> de los posibles colaboradores para incentivar su apoyo, por lo que a veces usan estrategias como mostrar fotografías, videos y testimonios de los miembros de la comunidad a la que están ayudando.</p>\n<p>Otras iniciativas se concentran también en <strong>difundir información </strong>sobre los problemas en los que trabajan para<strong> se</strong><strong>nsibilizar</strong> <strong>al</strong> <strong>público en general o a grupos de personas de su especial interés</strong> (como los tomadores de decisiones o grupos afectados directamente por sus proyectos) y conseguir su <strong>respaldo político</strong> para lograr <strong>cambios más de fondo</strong>; para lograrlo, dan conferencias, pláticas en escuelas, organizan manifestaciones públicas o campañas de publicidad con mensajes sobre sus causas: de cuidado al medio ambiente, de respeto a ciertas comunidades, etc.</p>"
    },
    {
        "slug": "institutional-profile",
        "title": "Perfil institucional",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varios proyectos de desarrollo para hacerse más autosustentables es elegir un <strong>perfil institucional </strong>que les ayude a lograrlo.</p>\n<p>El <strong>perfil institucional</strong> que una <strong>iniciativa de desarrollo </strong><strong>escoge</strong>  –como organización <strong>pública</strong>, <strong>civil</strong> o <strong>privada</strong>, <strong>con</strong> o <strong>sin ánimo de lucro</strong>, etc.– <strong>afecta sus opciones</strong> para abordar <strong>retos</strong>, para establecer <strong>colaboraciones</strong>, para <strong>adquirir, diversificar</strong> y <strong>gestionar sus recursos</strong>, y para <strong>elegir a sus</strong><strong> beneficiarios</strong>. También afecta sus <strong>responsabilidades </strong>y sus posibilidades de <strong>crecer y escalar</strong>. Por todo esto, el perfil institucional que una iniciativa escoge influye en su capacidad de <strong>autosustentabilidad</strong>, y es importante que las iniciativas <strong>se informen bien de sus posibilidades</strong> antes de elegir el perfil que mejor les ayudará a lograr sus objetivos y a ser más <strong>autosustentables</strong>.</p>\n<p>No todas las iniciativas deciden constituirse legalmente, a veces porque no les sirve a sus objetivos y, en otros casos, porque el proceso puede ser complicado y costoso. Pero algunos proyectos de desarrollo <strong>se han beneficiado mucho de registrarse legal</strong><strong>mente</strong> porque les ha ayudado a ganar <strong>mayor credibilidad</strong> y <strong>a</strong> <strong>conseguir más recursos públicos o privados</strong>.</p>\n<p>Por eso, cuando diferentes iniciativas <strong>planean su autosustentabilidad, </strong>evalúan qué <strong>perfiles institucionales</strong> pueden ayudarles mejor a cumplir sus objetivos:</p>\n<ul>\n<li><strong>Organizaciones sin fines de lucro</strong>: que les dan acceso a donaciones y fondos públicos y privados que les permiten atender a las poblaciones más vulnerables y con menor capacidad económica.</li>\n<li><strong>Organizaciones híbridas</strong>: en las que se crea una sección sin ánimo de lucro dentro de la iniciativa que les permite acceso a donaciones y fondos públicos y privados, y una sección paralela con fines de lucro para generar ganancias vendiendo productos o servicios, que se pueden invertir en la solución de los problemas sociales y en la atención a las poblaciones que más lo necesitan.</li>\n<li><strong>Empresas sociales</strong>: que les pueden permitir, por un lado, minimizar las limitaciones económicas para atender el problema social con el que trabajan (acceso al agua potable, educación, etc) y, a la vez, generar ganancias.</li>\n<li><strong>Asociaciones de iniciativas</strong>: con las que pueden formar redes con proyectos que tienen objetivos complementarios para compartir recursos y responsabilidades y lograr intervenciones más integrales y relevantes para todos.</li>\n<li><strong>Organizaciones religiosas:</strong> que, al representar a una comunidad específica, pueden visibilizar el trabajo de la iniciativa entre sus miembros y facilitar su apoyo.</li>\n</ul>"
    },
    {
        "slug": "identifying-opportunities-and-obstacles",
        "title": "Identificar oportunidades y obstáculos",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su autosustentabilidad es dedicar esfuerzos y espacios para <strong>identificar las oportunidades y los obstáculos </strong>que la afectan o que podrían afectarla.</p>\n<p>Cuando planean sus proyectos, a muchas iniciativas les resulta muy útil crear<strong> dinámicas, espacios de trabajo o mecanismos</strong> para identificar los recursos, formas de trabajar o situaciones <strong>que las ayudan o ayudarán a ser autosustentables</strong>, y también <strong>todas las posibles dificultades</strong> que existen o que pueden surgir para disminuir su autosustentabilidad. Lo que han visto es que, cuando las oportunidades y obstáculos están identificados, es más fácil <strong>aprovechar el tiempo, los esfuerzos y los recursos </strong>que se tienen para adaptar los proyectos y eliminar lo que impide su objetivo de ser más autosustentables.</p>\n<p>Si una comunidad no tiene acceso al agua potable, por ejemplo, además de llevar pipas de agua limpia vale la pena identificar por qué se están contaminando los pozos de la zona y si se pueden atender las causas. La iniciativa será más <strong>autosustentable</strong> si atiende la fuente del problema porque, aunque a veces requerirá una mayor inversión inicial, a la larga dejará de gastar todos sus recursos en pipas de agua que dependen de una inversión constante de tiempo, dinero y esfuerzo. Por eso <strong>los recursos de un proyecto</strong> de desarrollo están mejor aprovechados <strong>a largo plazo</strong> cuando se identifican las oportunidades y los obstáculos relacionados con los problemas y se generan <strong>condiciones de autosustentabilidad de raíz</strong>.</p>\n<p>Las iniciativas que <strong>dedican esfuerzos y espacios a identificar obstáculos y oportunidades que afectan la autosustentabilidad</strong> de sus proyectos a veces deciden <strong>mapear y documentar todos los participantes y recursos con los que cuentan y la forma en que se están utilizando </strong>–así pueden aprovechar al máximo lo que ya tienen y planear nuevas fuentes de apoyo. Otras usan <strong>mecanismos de evaluación</strong>, diseñan<strong> proyectos piloto</strong> o crean <strong>organizaciones, dinámicas o actividades</strong> (equipos de trabajo o asociaciones de grupos afectados por sus proyectos, reuniones de <strong>diagnóstico</strong>, encuestas, etc.) para identificar o diagnosticar actores o situaciones que pueden apoyar o vulnerar su trabajo, las relaciones que tienen con los donantes, su nivel de dependencia a sus fuentes de financiamiento, los problemas que podrían surgir en sus programas o las medidas que se podrían <strong>preveer</strong> para evitarlos, las áreas de desarrollo que les falta por cubrir para lograr que sus soluciones resuelvan los problemas de forma más <strong>sistémica</strong>, los canales que tienen o pueden crear para que todos <strong>participen</strong> en la toma de decisiones, etc. Cuando estos mecanismos incluyen las voces de las comunidades locales la <strong>participación es más equitati</strong><strong>va</strong>, las soluciones más <strong>integrales</strong> y el proyecto más <strong>relevante para todos</strong>.</p>"
    },
    {
        "slug": "participatory-diagnosis",
        "title": "Diagnósticos participativos",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para aumentar su autosustentabilidad es utilizar <strong>diagnósticos participativos, </strong>que son <strong>mecanismos </strong>con los que <strong>se invita a diferentes</strong><strong> personas relacionadas con el proyecto</strong> a <strong>identificar</strong> <strong>problemas</strong> y <strong>diseñar</strong> o <strong>adaptar posibles soluciones</strong>.</p>\n<p>Los diagnósticos participativos aumentan la <strong>autosustentabilidad</strong> de varias iniciativas de desarrollo porque permiten que <strong>los distintos participantes </strong>aporten sus puntos de vista y conocimientos para diseñar <strong>soluciones</strong> <strong>relevantes</strong><strong> al contexto </strong>en el que trabajan. Un diagnóstico participativo permite que los involucrados nombren sus <strong>prioridades</strong>, describan la <strong>forma específica en que los problemas de desarrollo </strong>(falta de agua, inseguridad, etc.)<strong> se presentan en su contexto</strong>, identifiquen <strong>obstáculos y oportunidades</strong>, las dificultades que se pueden <strong>prevenir</strong>, los <strong>recursos</strong> que se pueden aprovechar, o posibles <strong>estrategias</strong> que se pueden idear para atender las necesidades de la comunidad. Además, muchas iniciativas han notado que cuando los participantes ven que sus puntos de vista <strong>son tomados en cuenta</strong>, se involucran con y <strong>apropia</strong><strong>n</strong> de los proyectos: adoptan <strong>roles y responsabilidades</strong> o <strong>contribuyen</strong> con dinero, trabajo y otros recursos que aligeran la carga de la iniciativa para conseguir fondos de otros lados.</p>\n<p>Para diagnosticar los problemas con los que van a trabajar de forma participativa, algunos proyectos <strong>organizan</strong> <strong>dinámicas</strong> que permiten el intercambio de ideas, como eventos, reuniones o coloquios, o <strong>diseñan</strong> <strong>mecanismos</strong> como formularios, buzones de sugerencias o sistemas de <strong>evaluación o retroalimentación</strong> (como los que ofrecen las redes sociales para calificar con estrellas y compartir opiniones). Otros <strong>forman</strong> <strong>organizaciones</strong> para que sus distintos actores puedan expresar puntos de vista en diferentes etapas del proyecto (como los parlamentos de niños en escuelas), o <strong>sondean</strong> las opiniones y preocupaciones de los beneficiarios con diferentes <strong>actividades</strong> (como los <strong>mapeos participativos</strong>, que aprovechan mapas geográficos para visualizar las ideas del proyecto y facilitar que los beneficiarios describan sus necesidades). Otros más <strong>colaboran</strong> con iniciativas que ya operan en la comunidad y la conocen, porque estas pueden ayudarlos a acercarse y a conocer su situación incluso antes de que el proyecto arranque.</p>"
    },
    {
        "slug": "human-capital",
        "title": "Capital humano",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para aumentar su autosustentabilidad es <strong>conseguir, capacitar y aprovechar</strong> su <strong>capital humano, </strong>que está formado por todas las <strong>personas</strong> que se involucran con ella<strong>: miembros del proyecto, beneficiarios, donantes, autoridades, colaboradores, expertos, voluntarios</strong>, etc.</p>\n<p>Involucrar a las <strong>distintas personas relacionadas con el proyecto</strong> de desarrollo en la toma de decisiones y el diseño de las intervenciones es una <strong>medida tanto práctica como ética</strong>:</p>\n<ul>\n<li>Por un lado, es útil<strong> para diversificar las fuentes</strong> de apoyo de la iniciativa, porque cada una de estas personas puede proporcionar tiempo, esfuerzo, dinero, conocimientos locales o profesionales, influencias, contactos, experiencias, perspectivas y creatividad.</li>\n<li>Además, la participación de las <strong>personas beneficiadas por los programas</strong> es importante no sólo porque se trata de su propio desarrollo y tienen <strong>el derecho y la responsabilidad</strong> de expresar lo que es importante para ellas y participar en la solución de sus problemas, sino también porque estas <strong>conocen mejor </strong>los diferentes<strong> factores </strong>que afectan el problema que se quiere trabajar, los<strong> recursos locales que se pueden aprovechar </strong>para afrontarlo, y las<strong> lagunas </strong>que puede estar teniendo el proyecto para lograr ser</li>\n</ul>\n<p>Algunas iniciativas <strong>aprovechan la diversidad de su capital humano </strong>organizando diagnósticos participativos y otras dinámicas de <strong>retroalimentación</strong> a la hora de <strong>planear y adaptar sus proyectos </strong>(sistemas de rating, reuniones, ferias, etc.) o <strong>distribuyendo las responsabilidades de sus proyectos </strong>(descentralizando, compartiendo la gestión, organizando administraciones rotativas, etc.). Esto les permite identificar y aprovechar los diversos puntos de vista y aportaciones potenciales de sus distintos miembros<strong>. </strong>Otras iniciativas<strong> fortalecen a sus diferentes colaboradores</strong> con capacitaciones y talleres, o programas de educación para <strong>personas,</strong> <strong>organizaciones o líderes locales</strong> para que gradualmente se incorporen en los procesos de toma de decisiones, diseño o manejo de los proyectos. Unas más <strong>aprovechan la aportación </strong>de personas, organizaciones o expertos en diferentes áreas del desarrollo pidiendo sus consultorías para conocer la <strong>experiencia,</strong> conocimientos y estrategias que podrían servir para aumentar la autosustentabilidad de sus proyectos.</p>"
    },
    {
        "slug": "pilot-projects",
        "title": "Proyectos piloto",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para hacerse más autosustentables es llevar a cabo <strong>proyectos piloto</strong> para poner nuevas ideas en práctica.</p>\n<p>Un proyecto piloto es <strong>un modelo pequeño del programa que se quiere echar a andar </strong>que permite probar ideas usando un <strong>mínimo</strong> de recursos. Este “modelo a escala” sirve para <strong>evaluar</strong> qué tal funciona la idea, recoger <strong>retroalimentación</strong>, <strong>identificar oportunidades y obstáculos</strong> y <strong>adaptar</strong> el <strong>plan</strong> antes de implementarlo a mayor escala. Así, una iniciativa puede tomar <strong>medidas preventivas</strong> para identificar y enfrentar retos y dificultades, y escalar haciendo un <strong>mejor uso de sus recursos y sus esfuerzos. </strong>Una iniciativa educativa a nivel regional que quiere ver si funciona una dinámica de trabajo con los maestros, por ejemplo, puede empezar probándola en una sola escuela.</p>\n<p>Muchos proyectos han encontrado <strong>ventajas en usar proyectos piloto</strong>: es más <strong>rentable</strong> que empezar un proyecto o una idea a lo grande y se corren menos riesgos y, además, le da muchos elementos a una iniciativa para<strong> planear su autosustentabilidad antes de que el proyecto escale, </strong>evaluando si está siendo integral, relevante para todos y equitativo. También es <strong>más fácil atraer fondos</strong> <strong>cuando hay un proyecto piloto exitoso detrás</strong> de la iniciativa de desarrollo y, si funcionan, los proyectos piloto pueden ser escalados para <strong>llegar a otras regiones o poblaciones</strong>, tal como hacen las iniciativas <strong>creadoras de modelos demostrativos</strong>: probando la efectividad de sus modelos y luego replicándolos, a veces con el apoyo de otras iniciativas.</p>\n<p>Algunas iniciativas crean <strong>equipos de trabajo</strong> para diseñar y probar proyectos piloto; otras <strong>colaboran</strong> con organizaciones que ya trabajan con la población a la que quieren acercarse para antes probar si son buenas sus ideas; y otras más <strong>ofrecen servicios de asesoría</strong> a otras iniciativas para implementar proyectos piloto no sólo para <strong>escalar</strong> su propio proyecto sino también <strong>para</strong> <strong>obtener ganancias</strong> <strong>económicas</strong>.</p>"
    },
    {
        "slug": "voluntary-contributions",
        "title": "Aportaciones voluntarias",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varias iniciativas y proyectos de desarrollo para hacerse más autosustentables es promover las <strong>aportaciones voluntarias</strong>.</p>\n<p>Muchas iniciativas <strong>se benefician de las aportaciones voluntarias de dinero, trabajo, infraestructura, etc</strong><strong>.</strong>, que algunas veces consiguen <strong>de sus propios beneficiarios, y otras de personas del exterior</strong> que comparten los <strong>ideales y objetivos</strong> de sus proyectos.</p>\n<p>Estos apoyos les ayudan a <strong>cubrir más áreas de trabajo con menor inversión de recursos económicos</strong> y, por lo tanto, las hacen <strong>menos dependientes</strong> de sus fuentes de financiamiento y más capaces de implementar soluciones <strong>integrales</strong> que sean <strong>relevantes a su contexto</strong>.</p>\n<p>Las personas que dan aportaciones voluntarias a los proyectos pueden <strong>contagiar su</strong> <strong>solidaridad</strong> a más personas y animarlas a participar. Además, los voluntarios <strong>externos</strong> pueden ayudar a la iniciativa a tener una <strong>buena comunicación con</strong><strong> simpatizantes o colaboradores del exterior </strong>(es decir, pueden funcionar como <strong>actores puente</strong> por sus conocimientos, su manejo de idiomas, sus relaciones personales, etc.) y ayudar a las iniciativas a<strong> crear nuevas colaboraciones</strong> con otros proyectos.</p>\n<p>Algunas iniciativas <strong>crean</strong> <strong>incentivos</strong> para promover la cooperación de voluntarios como, por ejemplo, <strong>sistematiza</strong><strong>r</strong> bien los mensajes, objetivos y resultados de sus proyectos para poder <strong>demostrar más clara y transparentemente</strong> de qué forma puede participar cada quién, y qué tipo de <strong>impacto</strong> podría tener cada contribución. Otras <strong>organizan</strong> <strong>eventos o campañas </strong>en las redes sociales o se <strong>alían</strong> con escuelas o empresas para organizar <strong>programas </strong>estudiantiles o corporativos <strong>para atraer voluntarios</strong>. Unas más <strong>diseñan dinámicas de participación y de gestión compartida</strong> con las comunidades con las que trabajan (administraciones rotativas, diagnósticos participativos, etc.) para <strong>identificar y aprovechar</strong> los recursos que éstas están dispuestas a compartir. Y otras más <strong>organizan ceremonias o publican</strong> en sus sitios web para <strong>agradecer</strong> y reconocer el trabajo de quienes las han apoyado con contribuciones voluntarias y así <strong>mantener</strong> su cooperación.</p>"
    },
    {
        "slug": "resource-management-and-allocation",
        "title": "Manejo de los recursos",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para hacerse más autosustentables es cuidar que el <strong>manejo que hacen de sus recursos </strong>favorezca su autosustentabilidad.</p>\n<p>En el campo del desarrollo, el dinero es limitado y no siempre es fácil de conseguir. Esto no sólo <strong>dificulta planear proyectos a largo plazo</strong> sino que también puede crear un ambiente de <strong>competencia</strong> entre los proyectos de desarrollo que necesitan asegurar recursos, cuando lo que urge más que nunca es la colaboración. Además, las donaciones externas pueden ser de mucha ayuda, pero también pueden convertirse en un problema para las iniciativas de desarrollo porque <strong>los </strong><strong>planes y </strong><strong>resultados </strong><strong>que</strong><strong> los donantes</strong><strong> esperan</strong><strong> no siempre se ajustan a </strong><strong>las necesidades específicas de su proyecto</strong>. Los pocos recursos disponibles vienen a veces “etiquetados” –, es decir, que ya viene dicho en qué se pueden gastar y cómo– y sólo pueden usarse en algunos sectores y no en otros. Esto impide que las iniciativas puedan diseñar sus proyectos de forma <strong>integral</strong>, porque a veces no se les permite cubrir ciertas áreas del desarrollo y se tienen que ajustar a las reglas y los intereses de los donantes y no forzosamente a las necesidades e intereses locales que ellas consideran prioritarios.</p>\n<p>Para darle la vuelta a esta situación, estos son algunos modos en los que las<strong> iniciativas manejan los recursos en favor de su autosustentabilidad:</strong></p>\n<ol>\n<li><strong>Identificando los recursos y planeando cómo mejor aprovecharlos.</strong> Esto incluye hacer un inventario de recursos materiales, humanos, de conocimiento, etc. con los que cuentan;<strong> definir el rol</strong> del proyecto y<strong> elegirle un perfil institucional</strong> que le permitan usar los recursos en las poblaciones y en los objetivos que le interesan; invertir en <strong>medidas preventivas</strong> que permitan evitar gastos y reducir las condiciones de dependencia en el futuro (como asignar parte de los fondos a un<strong> fondo de estabilidad</strong> o a contratar o <strong>capacitar</strong> personal dedicado a conseguir más apoyos, por ejemplo); <strong>avanzar el trabajo mientras se consigue o espera el financiamiento</strong>; <strong>integrar</strong> sus programas para que se apoyen los unos a los otros; establecer acuerdos de <strong>fondos de contrapartida</strong> para multiplicar el valor de sus contribuciones, etc.</li>\n<li><strong>Diversificando fuentes de apoyo para no depender tanto de una o pocas fuentes y poder negociar en condiciones de mayor equidad.</strong> Para este propósito, los proyectos usan muchísimas estrategias diferentes según el caso, y la mayor parte de las veces combinan varias. Algunos, por ejemplo, consiguen aportaciones voluntarias haciendo campañas, promoviéndolas en redes sociales, etc. Otros envían equipos a colectar fondos en las calles y encontrar \"padrinos\" para sus causas o beneficiarios. Otros aprovechan sus recursos locales, ya sea de conocimiento o materiales, promoviendo la participación de las comunidades beneficiadas, etc.</li>\n<li><strong>Asegurando la transparencia de la iniciativa para que los recursos no se desperdicien y se genere confianza en los donantes, beneficiarios y voluntarios.</strong> Las figuras legales como los <strong>fideicomisos</strong> ayudan a algunas iniciativas a supervisar el buen uso de los fondos para que los donantes tengan certeza de cómo se van a manejar sus recursos y se animen a aportar. <strong>Definir y comunicar con claridad</strong> los objetivos y formas de trabajo del proyecto, así como los <strong>roles y las responsabilidades</strong> que corresponden a cada quién ayuda a muchas iniciativas a ser más efectivas en su trabajo y aprovechar mejor sus recursos. Además, los proyectos que fomentan la <strong>participación</strong> local cuentan con la cercanía y vigilancia de más personas, lo que a veces les ayuda a garantizar un manejo más eficiente y transparente de los recursos. Y otros proyectos más publican sus presupuestos y la forma en que usan los recursos en sus páginas <strong>web</strong> o reportes anuales para generar confianza en los donantes, beneficiarios, voluntarios, etc. y mantener o promover su apoyo.</li>\n</ol>"
    },
    {
        "slug": "relevant-education-and-training",
        "title": "Educación y formación relevantes",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para hacerse más autosustentables es promover <strong>educación y formación relevantes</strong>.</p>\n<p>Muchas iniciativas se benefician de conocimientos o capacidad técnica externos. <strong>Pero cuando dependen de éstos para sobrevivir</strong>, les resulta más <strong>difícil</strong><strong> mantener el control</strong> de su proyecto y decidir o negociar con otros cómo ajustarlo a las necesidades de su <strong>contexto específico</strong>. En cambio, cuando las iniciativas cuentan con <strong>participantes locales </strong>que son<strong> capaces</strong> de expresar sus puntos de vista, de proponer soluciones o de resolver problemas, no sólo aprovechan mejor las contribuciones externas, sino también <strong>las negocian en condiciones más justas</strong>, con más <strong>autonomía para adaptar o crear soluciones relevantes a nivel local</strong>.</p>\n<p>Por eso varios proyectos tratan de <strong>crear y fortalecer</strong> <strong>sus propios recursos de conocimiento,</strong> promoviendo que sus diferentes participantes y beneficiarios<strong> reciban</strong> <strong>educación o formación que sea relevante</strong> para ellos y para la iniciativa, y que sirva para <strong>aumentar su capacidad de mantener el control </strong><strong>y la responsabilidad de sus propios proyectos de desarrollo.  </strong>Ampliar y <strong>diversificar sus fuentes de apoyo </strong>con estos recursos de conocimiento ayuda a varias iniciativas a reducir su dependencia a donantes o financiadores y fortalece su capacidad de autosustentabilidad <strong>a largo plazo</strong>.</p>\n<p>En este sentido, muchas iniciativas <strong>crean o apoyan programas</strong><strong> de educación</strong> (como los de <strong>educación intercultural</strong>) que buscan <strong>ampliar las oportunidades</strong> de niños o adultos para transformar su realidad tomando en cuenta su contexto específico y sus diferentes intereses. Otras <strong>capacitan a organizaciones locales</strong>, o <strong>crean</strong> <strong>incubadoras </strong>o proyectos de<strong> emprendimiento</strong> para formar nuevos <strong>líderes</strong> que puedan dar seguimiento o alternativas a sus proyectos. Unas más trabajan <strong>sensibilizando </strong>a las poblaciones locales sobre los problemas que abordan haciendo uso de varios recursos de <strong>comunicación</strong> (como las redes sociales, por ejemplo) y creando condiciones más favorables para la solución de los problemas con los que trabajan.</p>"
    },
    {
        "slug": "systematizing-the-model",
        "title": "Sistematizar el modelo",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su autosustentabilidad es <strong>s</strong><strong>istematizar </strong><strong>su</strong><strong> modelo</strong> de desarrollo.</p>\n<p>Sistematizar un modelo de desarrollo es <strong>organizar la información de la iniciativa</strong>. Es poder decir metas y objetivos, qué le toca hacer a cada quién, cuáles son los modos de trabajo, con qué recursos locales o externos (materiales, humanos, de conocimiento, financieros, etc.) se cuenta, cómo se consiguen y distribuyen estos recursos, cuál es el rol y cuál el perfil institucional del proyecto, por qué es diferente o innovador, quiénes se están beneficiando de su trabajo, cuáles son los obstáculos, cómo se decidió eliminarlos, qué resultados ha obtenido y qué falta por hacer, etc. Es poner en orden o crear la información que sea necesaria para poder tener muy bien definido y mapeado el proyecto, incluyendo sus estrategias de <strong>autosustentabilidad</strong>.</p>\n<p>Algunas iniciativas han visto que cuando los planes, procesos y objetivos de sus modelos de trabajo están bien definidos, es más fácil <strong>evaluar</strong> qué falta y qué se necesita hacer, <strong>identifica</strong><strong>r</strong><strong> obstáculos </strong>que se pueden<strong> prevenir </strong>y <strong>oportunidades </strong>que se pueden aprovechar, <strong>fijar prioridades </strong>para el manejo del tiempo, los esfuerzos y los recursos, y escoger el <strong>rol</strong> y el <strong>perfil institucional</strong> adecuados para que su proyecto sea más <strong>autosustentable</strong>. Además, esta claridad de propósito y métodos las ayuda a mejor aprovechar sus recursos para reducir la dependencia a financiamientos externos, a identificar qué tan <strong>integral</strong><strong> y</strong> qué tan <strong>relevante</strong> a su contexto es la intervención, y qué tan <strong>equitativa</strong> está siendo la participación en el proyecto.</p>\n<p>Al mismo tiempo, tener claro el funcionamiento del proyecto ha ayudado a diferentes iniciativas a <strong>conseguir más recursos de fuentes diversas,</strong> porque un modelo sistematizado puede <strong>comunicar y demostrar</strong> sus procesos, resultados y expectativas con mayor <strong>claridad</strong><strong> y</strong> <strong>transparencia</strong> y <strong>despejar dudas sobre su capacidad, originalidad, honestidad o pertinencia.</strong></p>\n<p>Además, la experiencia de varios proyectos es que, con un modelo sistematizado, es más fácil <strong>explicar</strong> a donantes o colaboradores potenciales o a los mismos beneficiarios cuáles son los <strong>modos concretos en los que pueden participar </strong>y su<strong> potencial impacto</strong>. Esto, además de ayudar a diversificar las fuentes de apoyo, también ayuda a la efectividad de la iniciativa porque sus miembros saben mejor de qué van sus esfuerzos, lo que toca hacer a cada quién, se comunican mejor, identifican con más facilidad cómo pueden coordinar su trabajo para lograr intervenciones más integrales, etc.</p>\n<p>Algunas iniciativas aprovechan sus informes anuales para sistematizar el trabajo del año; otras ogranizan reuniones o dinámicas de evaluación o retroalimentación con sus diferentes participantes para <strong>poder </strong><strong>recabar la información</strong>, y otras forman equipos de trabajo para hacer este ejercicio.</p>\n<p>Algunas iniciativas pueden <strong>escalar</strong> mejor su modelo cuando éste está sistematizado porque teniendo claros sus procesos, pueden comunicarlos mejor y dar pautas más claras de cómo se pueden <strong>replicar</strong> para que el proyecto crezca y se implemente en nuevas comunidades (con consultorías, conferencias, asesorías para la implementación de proyectos piloto, etc.). En algunos casos, estas prácticas permiten a algunas iniciativas <strong>obtener ganancias</strong> que pueden usar para invertir en sus objetivos de desarrollo.</p>\n<p>Para otras iniciativas, tener bien sistematizado su proyecto les permite <strong>divulgarlo más fácilmente </strong>(en los medios de comunicación, sus sitios web, las redes sociales, etc.) para que más personas se convenzan de <strong>apoyar o participar</strong>.</p>"
    },
    {
        "slug": "know-how",
        "title": "Experiencia acumulada",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su autosustentabilidad es <strong>aprovechar su propia experiencia acumulada (<em>know-how</em>) </strong>o aprender de la experiencia de otras personas o iniciativas.</p>\n<p>El <strong>conocimiento de una situación y su contexto</strong> es una herramienta muy valiosa para solucionar problemas. Por eso:</p>\n<ul>\n<li>Algunas iniciativas aprovechan la experiencia que han acumulado en sus años de trabajo para mejor identificar obstáculos, oportunidades, recursos, etc. Esto les sirve para no duplicar esfuerzos, no repetir errores, y <strong>planear </strong>y <strong>adaptar </strong>intervenciones que serán cada vez más autosustentables porque los recursos estarán mejor aprovechados. Para lograrlo, muchas de ellas hacen <strong>e</strong><strong>valuaciones</strong> periódicas que les permiten saber cómo va el proyecto; otras más cuidan que su modelo esté bien <strong>sistematiza</strong><strong>do</strong> para poder tener un mejor control sobre qué ayuda a su autosustentabilidad y qué la dificulta; otras más <strong>designan equipos</strong> que analizan qué tan eficientes y autosuficientes son los procesos de trabajo y las intervenciones; y varias más organizan reportes anuales para evaluar el desempeño del proyecto y su autosustentabilidad.</li>\n<li>En algunas ocasiones, la experiencia acumulada por una iniciativa le permite incluso <strong>escalar </strong>su modelo de trabajo o compartirlo con más comunidades para que pueda ser <strong>relevante</strong> a la vida de más personas. Muchas iniciativas lo han logrado creando <strong>modelos demostrativos</strong> que pueden ser replicados, <strong>proyectos piloto</strong> que pueden crecer más adelante, <strong>colaboraciones</strong> con iniciativas para que la suma de esfuerzos permita llegar a más poblaciones, <strong>capacitacion</strong><strong>es</strong> a voluntarios y beneficiarios para crecer el capital humano del proyecto, etc.</li>\n<li>Otras iniciativas <strong>aprovechan</strong><strong> el conocimiento</strong><strong> y la experiencia</strong> <strong>que han tenido</strong><strong> otros</strong> <strong>proyectos</strong> de desarrollo para abordar los problemas tomando en cuenta las perspectivas, preocupaciones y propuestas de organizaciones y colegas que trabajan con las mismas comunidades o en la misma área (salud, educación, etc.).</li>\n<li>Del mismo modo, varios proyectos de desarrollo <strong>aprovechan la experiencia de primera mano de las comunidades mismas</strong> organizando dinámicas de retroalimentación, diagnósticos participativos y reuniones, o delegando y compartiendo las responsabilidades y las decisiones con participantes u organizaciones locales. Al fin y al cabo, nadie tiene más experiencia de un problema que quienes lo viven. Cooperar con las comunidades locales le permite a una iniciativa crear soluciones más <strong>integrales y relevantes</strong> al contexto en el que trabaja porque el conocimiento –y, en especial la suma de perspectivas– es uno de los muchos recursos que pueden abonar a la innovación y mejoría de los proyectos.</li>\n<li>Muchos proyectos de desarrollo también utilizan su experiencia (know-how) como un recurso más que les permite aumentar y <strong>diversificar sus fuentes de apoyo</strong> y con ello depender menos de unas pocas. Algunos la aprovechan para ganar la <strong>confianza</strong> de donantes y beneficiarios, porque <strong>mostrar los resultados obtenidos</strong> en el pasado le da credibilidad al proyecto y esto es un importante <strong>incentivo</strong> para que más personas decidan cooperar y brindar apoyo económico, político, de trabajo voluntario, etc. Algunas más, conscientes de que <strong>la experiencia es un recurso valioso</strong>, deciden <strong>vender</strong> consultorías o capacitaciones a otros proyectos de desarrollo para hacerse de más recursos económicos.</li>\n</ul>"
    },
    {
        "slug": "fostering-local-leadership",
        "title": "Impulsar líderes locales",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su <strong>autosustentabilidad</strong> es <strong>formar, capacitar, impulsar o colaborar</strong> con líderes de las comunidades con las que trabajan.</p>\n<p>Los líderes locales les ayudan a promover la <strong>participación local, </strong>lo que permite que las personas tengan un qué decir en sus propios procesos de desarrollo, tomen <strong>control </strong>de los proyectos, y los adapten para que resulten <strong>relevantes</strong> a sus necesidades e intereses. Además, la participación local trae consigo importantes recursos (materiales, de conocimiento, humanos, etc.) que pueden ayudar a las iniciativas a crear soluciones más <strong>integrales</strong> a los problemas de desarrollo con menos dependencia a recursos externos.</p>\n<p>Muchas iniciativas se toman el tiempo de identificar a los <strong>líderes </strong><strong>que ya existen</strong> en las comunidades en las que trabajan y que –ya sea por su estabilidad, conocimientos, contactos o impacto– podrían apoyar a promover, manejar, desarrollar, escalar o incluso tomar el mando de sus proyectos. Otras identifican y <strong>capacitan</strong> a <strong>líderes o potenciales líderes jóvenes</strong>: los invitan a organizar campañas o actividades, <strong>a formar parte</strong> de nuevas <strong>organizaciones que les permitan representar sus intereses</strong> (como parlamentos o gobiernos escolares, por ejemplo), y les <strong>apoyan a crear o incubar proyectos de emprendimiento u organizaciones </strong>para que vayan ayudándolas en la solución de problemas. Así, estos líderes potenciales se <strong>vinculan</strong> con el resto de la comunidad y del proyecto para favorecer la subsistencia de la iniciativa <strong>a largo plazo.</strong> Otras le <strong>dan el liderazgo</strong> de sus proyectos a <strong>personas tradicionalmente discriminadas</strong> en sus comunidades (por su color de piel, su sector social, su género, etc.), y así <strong>rompe</strong><strong>n</strong><strong> con estereotipos</strong> y promueven que todos los miembros de la comunidad tengan <strong>oportunidad</strong> de expresar y trabajar por sus intereses.</p>"
    },
    {
        "slug": "alternative-currencies-and-barter-systems",
        "title": "Sistemas de trueque y monedas alternativas",
        "description_html": "<p>Una <strong>estrategia</strong> que usan algunos proyectos de desarrollo para ser más autosustentables fomentando la participación y aprovechando los recursos que tienen disponibles localmente, es promover el uso de <strong>s</strong><strong>istemas de trueque y monedas alternativas</strong>.</p>\n<p>Muchas iniciativas <strong>crean o promueven </strong>sistemas de intercambio alternativos para <strong>fortalecer la economía de sus comunidades </strong>y <strong>reducir su dependencia</strong> <strong>al dinero oficial</strong> (que, por ser escaso, muchas veces las empuja a emigrar o a vivir en la pobreza). Estos sistemas de intercambio buscan <strong>facilitar la producción y la circulación de bienes y servicios</strong> que han dejado de elaborarse o de venderse en la región por falta de dinero.</p>\n<p>Algunos de estos sistemas ya existían en las mismas comunidades pero se habían perdido, como el trueque. Otros, como las <strong>monedas alternativas, </strong>se usan para facilitar los intercambios de bienes o trabajo <strong>de la misma manera que el dinero oficial</strong>, <strong>aunque</strong> <strong>sólo tienen valor en una región o comunidad</strong> que se pone de acuerdo para intercambiarlas. Por lo tanto, el <strong>valor</strong><strong> de estas monedas</strong><strong> está respaldado </strong><strong>por la confianza</strong> –el crédito– que le dan los participantes: van a poder usarlas e intercambiarlas justo porque los demás participantes también cumplirán con su compromiso de darles validez.</p>\n<p>Por eso para muchas iniciativas estos sistemas son útiles para ayudar a que las <strong>actividades económicas</strong> y <strong>conocimientos</strong> de una comunidad no se pierdan y, por el contrario, <strong>crezcan</strong> y se <strong>aprovechen</strong>. <strong>L</strong><strong>a intención de los sistemas alternativos de trueque es </strong><strong>fomentar</strong><strong> la solidaridad y la participación </strong>entre las personas para resolver los problemas de sus comunidades con menor dependencia a recursos externos. Al inventar un <strong>nuevo instrumento que facilita el intercambio</strong> (vales, monedas digitales, cupones, etc.), se crea una red de colaboración y se ayuda a identificar y resolver las necesidades e intereses de los diferentes miembros de una comunidad.</p>\n<p>Para implementar monedas locales o sistemas de trueque, algunas iniciativas comienzan por<strong>identificar y definir con la comunidad sus necesidades más urgentes y lo que sus miembros pueden ofrecer para resolverlas </strong>de la manera <strong>más integral</strong>: bienes, servicios, conocimientos, etc. Luego, forman un directorio de todos los participantes, explicando quién ofrece qué y cuáles van a ser las reglas de intercambio. Algunas iniciativas crean bancos de tiempo para intercambiar servicios usando las horas de trabajo como moneda de intercambio en lugar del dinero oficial; otras usan sistemas de puntos u otros mecanismos digitales; algunas más imprimen o fabrican sus propias monedas, les ponen nombre y crean una red de socios que ofrece una cartera de bienes y servicios variados. Normalmente estas comunidades de intercambio funcionan a nivel local, aunque algunas, por el tipo de bienes o servicios que intercambian, han logrado expandirse a muchas regiones.</p>\n<p>En cualquier caso, <strong>el</strong><strong> éxito </strong><strong>del sistema </strong><strong>depende de </strong><strong>qué tan diversa e integral es</strong> la red de bienes y servicios que participa en el trueque para que las <strong>diferentes necesidades e intereses</strong> de la comunidad queden satisfechos (una red con cinco dentistas y un panadero, por ejemplo, quizá servirá para pulir la sonrisa y asegurar el desayuno de sus participantes, pero difícilmente podrá mantenerse activa y resolver sus muchas otras necesidades). También depende del <strong>compromiso</strong> <strong>de</strong> <strong>los participantes </strong><strong>para </strong><strong>solidarizarse</strong> y realmente usar esas monedas, <strong>al menos como un porcentaje de sus intercambios</strong>, pues de lo contrario estas no tendrían ningún valor. Este acuerdo da a las personas <strong>razones para cooperar</strong> en proyectos de desarrollo común y transcender, al menos en parte, algunas de las barreras sociales, culturales o económicas que las dividen.</p>"
    },
    {
        "slug": "local-capacity-builder",
        "title": "Capacitador local",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varias iniciativas de desarrollo para hacerse más autosustentables es <strong>definir el rol adecuado para su proyecto</strong>, es decir, el papel que mejor les permita <strong>cumplir con sus objetivos aprovechando </strong>recursos, tiempo y esfuerzos.  Uno de estos <strong>roles </strong>a elegir es el de <strong>capacitador local</strong>.</p>\n<p><strong>El rol que adopta </strong>una iniciativa para atender el problema con el que trabaja tiene efectos muy importantes en la forma de<strong> diseñar </strong>su proyecto, la <strong>planeación </strong>y el uso que hará de sus<strong> fondos </strong>y muchos otros aspectos que tienen que ver con su <strong>capacidad de autosustentabilidad</strong>. Por eso, varias iniciativas reflexionan y toman decisiones respecto a <strong>qué es lo que quieren hacer con el problema que atienden</strong>. Algunas iniciativas deciden sentar las bases para <strong>erradicar el problema</strong> en el futuro; otras prefieren <strong>crecer y ser los mayores proveedores de algún servicio</strong>; y la meta de otras más es <strong>idear y experimentar soluciones que otros puedan </strong><strong>replicar</strong> en otros sitios.</p>\n<p>Las iniciativas que eligen desempeñarse como <strong>capacitadores locales </strong>han decidido que la mejor forma de aprovechar sus esfuerzos y recursos es <strong>creando capacidad en las poblaciones con las que trabajan para </strong><strong>que puedan, cada vez</strong><strong> más</strong><strong>, </strong><strong>tomar el mando</strong><strong> de su propio desarrollo</strong>.</p>\n<p>Esto es importante porque todos merecemos una vida digna y tener un qué decir sobre las decisiones que nos afectan. Pero además, cuando las comunidades beneficiarias tienen el control sobre sus propios procesos de desarrollo pueden contribuir a lograr proyectos más <strong>sistémicos</strong>, más <strong>relevantes</strong> a su contexto, que ofrezcan soluciones más <strong>integrales</strong> a los problemas de su región o población. Además, al incluir las perspectivas locales y <strong>repartir las </strong><strong>responsabilidades</strong><strong> de forma equitativa</strong>, una iniciativa de desarrollo <strong>diversifica</strong><strong> sus</strong><strong> fuente</strong><strong>s de apoyo</strong> y depende menos de recursos y condiciones externas.</p>\n<p>Algunos proyectos consideran que es importante <strong>capacitar</strong> a las poblaciones con las que trabajan para que puedan <strong>fortalecer su </strong><strong>propia </strong><strong>economía y su comunidad</strong>, y para ello promueven <strong>programas de emprendimiento, proyectos educativos, o cursos </strong><strong>y talleres </strong><strong>de formación en distintos temas</strong>. Otros <strong>crean</strong> <strong>sistemas de trueque</strong><strong> o monedas alternativas</strong> para construir, poco a poco, dinámicas sociales que ayuden a reducir la dependencia a recursos de afuera. Unos más concentran sus esfuerzos en la <strong>capacitación y el fortalecimiento de los líderes y las organizaciones locales</strong>. Algunas iniciativas incluso empiezan sus proyectos con un <strong>plan</strong> <strong>de salida</strong> ya elaborado, que incluye acciones y esfuerzos para crear las condiciones que les permitirán retirarse eventualmente y dejar a las comunidades al mando. Esta estrategia de trabajo puede beneficiar la <strong>autosustentabilidad</strong> de las iniciativas de desarrollo porque implica <strong>planear</strong> cuidadosamente cómo es que el proyecto puede aprovechar de lleno los <strong>recursos locales</strong> para mantener el <strong>control local</strong> de la intervención, eventualmente con menor dependencia a dinero, conocimientos u otros apoyos externos.</p>"
    },
    {
        "slug": "strengthening-the-local-economy",
        "title": "Fortalecer la economía local",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para aumentar su autosustentabilidad es <strong>fortalecer </strong><strong>la economía </strong>de las comunidades con las que trabajan.</p>\n<p><span> </span></p>\n<p>Independientemente de si una iniciativa se dedica directamente al desarrollo económico o no, es muy común que <strong>los problemas económicos</strong> <strong>se tejan</strong><strong> con cualquier área</strong><strong> de la vida de una comunidad</strong>. Por eso muchos proyectos de salud, educación, alfabetización, etc., se han dado cuenta de que pueden crear <strong>soluciones más integrales</strong> a los problemas sociales cuando también <strong>dedican esfuerzos (y presupuesto) a</strong> <strong>fortalecer la economía de sus comunidades.</strong> Esto <strong>beneficia su autosustentabilidad</strong> porque cuando las comunidades <strong>tienen los medios para involucrarse</strong> en sus propios procesos de desarrollo, no solo aportan <strong>contribuciones materiales</strong>, sino <strong>perspectivas, conocimientos y propuestas</strong> que pueden ayudar a los proyectos a volverse aún más <strong>integrales y relevantes a su contexto</strong>. Además, al mejorar la economía local, se incrementan los insumos locales con los que los proyectos cuentan para trabajar un problema y se reduce su dependencia a recursos externos.</p>\n<p>Para fortalecer la economía local, algunos proyectos promueven modelos de <strong>cooperación</strong> y otros de <strong>competencia</strong> que tienen la intención de mejorar la <strong>capacidad local</strong> para <strong>producir e intercambiar</strong> bienes y servicios. Así se pueden <strong>resolver problemas con menos dependencia </strong>a financiamientos externos o a los mismos proyectos. Algunos lo hacen creando <strong>sistemas de trueque</strong><strong> o monedas alternativas</strong>, por ejemplo, promoviendo la <strong>solidaridad</strong>, la <strong>organización</strong> y el <strong>aprovechamiento de los recursos locales</strong>. Otros ofrecen <strong>educación</strong> y cursos de <strong>capacitación</strong> a actores locales. Unos más crean o <strong>incuban</strong> proyectos de <strong>emprendimiento, </strong>como tours de la zona, venta de artesanías, etc.</p>"
    },
    {
        "slug": "hybrid-organizations",
        "title": "Organizaciones híbridas",
        "description_html": "<p>El <strong>perfil institucional</strong> que una iniciativa de desarrollo escoge afecta sus opciones para atender los problemas y poblaciones con los que trabaja, establecer colaboraciones, y conseguir y gestionar fondos. Para algunas iniciativas, <strong>constituirse legalmente como</strong> <strong>organizaciones híbridas</strong> es una estrategia que les ayuda a volverse más<strong> autosustentables </strong>porque les permite crear una sección <strong>sin ánimo de lucro</strong> dentro de su iniciativa para poder <strong>dar certeza y tener </strong><strong>acceso</strong> a donaciones y fondos públicos y privados y, al mismo tiempo, desarrollar una sección <strong>con fines de lucro</strong> para generar ganancias económicas e invertirlas en sus objetivos sociales.</p>\n<p>Ambas secciones de la iniciativa pueden apoyarse entre sí, y esto permite que el proyecto <strong>diversifique sus fuentes de apoyo </strong>y <strong>maneje los fondos </strong>de formas más eficientes y flexibles para ser menos dependiente de recursos externos. Algunas de las actividades con fines de lucro que las <strong>organizaciones híbridas </strong>desarrollan, por ejemplo, son la venta de paquetes de servicios de <strong>consultoría</strong>, los talleres de capacitación basados en su conocimiento y experiencia, la venta de productos o servicios, o quizás visitas al área donde trabajan con costo. Por su parte, la <strong>sección sin ánimo de lucro</strong> puede recibir fondos públicos o privados que le permiten alcanzar poblaciones y problemas que no generan ganancias.</p>\n<p>Con ambas fuentes de financiamiento, algunas <strong>organizaciones híbridas</strong> pueden atender a más poblaciones, incluso a aquellas que reciben poco presupuesto gubernamental o donaciones. El apoyo mutuo entre una sección sin ánimo de lucro y otra con, permite un uso flexible de los recursos que puede alcanzar a comunidades que de otro modo sería difícil apoyar por falta de recursos.</p>"
    },
    {
        "slug": "systemic-interventions",
        "title": "Intervenciones sistémicas",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas y proyectos de desarrollo para hacerse más autosustentables es llevar a cabo <strong>intervenciones lo más sistémicas posible</strong>.</p>\n<p>Una <strong>intervención </strong>es <strong>sistémica </strong><strong>cuando trata de abordar</strong> los problemas desde sus <strong>diferentes</strong> <strong>causa</strong><strong>s</strong> y <strong>atender</strong> las necesidades e intereses de todos los involucrados (a nivel global y local, en el presente o a <strong>largo plazo</strong>). En una escuela, por ejemplo, una intervención sistémica consideraría a los alumnos y los maestros, pero también a los contenidos y materiales de aprendizaje, las condiciones nutricionales de los niños, la seguridad en la zona, las condiciones de la infraestructura, etc.  En otras palabras, una intervención es sistémica cuando trata de <strong>identificar</strong>, <strong>tomar en cuenta y atender todos los aspectos y personajes del ecosistema</strong> que contribuyen al problema con el que se está trabajando, con la intención de <strong>forjar</strong> <strong>soluciones de raíz</strong> en lugar de <strong>superficiales</strong>.</p>\n<p>Cuando los proyectos de desarrollo responden de manera más sistémica a los problemas, sus soluciones son más <strong>integrales</strong> y resultan más <strong>relevantes para más personas</strong> (no sólo para unos cuantos). Esto además anima la participación y la cooperación de las comunidades a nivel local, aumentando la autosustentabilidad de sus iniciativas.</p>\n<p>Una manera en que algunas iniciativas logran que sus intervenciones sean más sistémicas es <strong>colaborando </strong>con otros proyectos de desarrollo o <strong>formando redes</strong> de trabajo para que sus intervenciones puedan <strong>cubrir más áreas </strong>(educación, salud, infraestructura...) <strong>y apoyarse entre sí</strong>.  Otras crean <strong>mecanismos</strong> como los <strong>diagnósticos participativos</strong>, las<strong> dinámicas de gestión compartida</strong> o de <strong>descentralización</strong>, etc., que ayudan a que sus diferentes actores puedan participar y expresar sus intereses o necesidades, los aspectos con los que creen que la problemática se relaciona, o las maneras en las que se podrían resolver los problemas de forma más sistémica. Y otras más deciden trabajar no sólo con el sector de su interés (como niños o ancianos, por ejemplo), sino con sus familias o comunidades para mejor atenderlos transformando su entorno.</p>"
    },
    {
        "slug": "4-trust-and-solidarity",
        "title": "4. Fomentar confianza y solidaridad",
        "description_html": "<p><strong>P</strong><strong>ara fortalecer su capacidad de autosustentabilidad</strong><strong>,</strong> varias iniciativas de desarrollo<strong> fomentan la confianza y la solidaridad</strong>.</p>\n<p>Es muy importante darle <strong>certeza y confianza a todas las personas e instituciones que participan en una iniciativa</strong>. Las iniciativas y proyectos de desarrollo que se esmeran en rendir <strong>cuentas claras</strong>, que son capaces de <strong>explicar sus metas, procesos y aspiraciones a largo plazo</strong>, que pueden <strong>detallar claramente cómo han sacado provecho de recursos </strong>materiales y humanos, o cómo han logrado tener <strong>intervenciones exitosas,</strong> generalmente reciben <strong>más apoyo</strong> – tanto económico como de las personas en una comunidad.</p>\n<p>En otras palabras, las iniciativas que generan confianza parecen atraer la <strong>solidaridad</strong> y la <strong>participación </strong>de más personas e instituciones. Estas les ayudan a cubrir más áreas de desarrollo y a implementar sus proyectos de forma más integral y relevante para todos. Al solidarizarse, las personas y organizaciones aportan, además de su trabajo y puntos de vista, nuevos y variados recursos materiales y de conocimiento. Por eso, este ciclo de confianza y solidaridad ayuda a crear nuevas <strong>asociaciones</strong> y dinámicas de <strong>cooperación</strong> que reducen las condiciones de dependencia de las iniciativas a una sola fuente de apoyo, y les permiten tener negociaciones<strong> más equitativas </strong>con sus socios.</p>\n<p>Algunas iniciativas en el campo han construido confianza al aumentar su transparencia y dar <strong>cuentas claras de sus resultados</strong>. Otras han inventado dinámicas específicamente ideadas para promover la solidaridad entre las personas para <strong>resolver sus problemas comunes sin dejar a nadie atrás</strong>. Designar <strong>actores puente</strong> también puede ser útil, pues ayuda a construir colaboraciones con voluntarios o iniciativas externas, o a fortalecer la <strong>participación</strong> de la comunidad beneficiada en los programas.</p>\n<p>En la medida en que tengas consciencia de los factores que podrían disminuir la <strong>autosustentabilidad</strong> de tu proyecto, mejor podrás atajarlos y resolverlos con una visión <strong>a largo plazo</strong>. ¿Quiénes están participando en tu iniciativa? ¿Cómo se puede fomentar la participación, cercanía y vigilancia de más actores? ¿Hay algún factor que genere desconfianza en tu proyecto (como su manejo de fondos, sus modos de demostrar sus resultados, etc.)? ¿Está siendo clara tu iniciativa sobre cómo pueden participar más actores y qué tipo de impacto pueden tener con su colaboración?</p>"
    },
    {
        "slug": "information-and-communications-technologies-ict",
        "title": "Tecnologías de la información y la comunicación (TICs)",
        "description_html": "<p>Una <strong>estrategia</strong> que usan algunos proyectos de desarrollo para ser más <strong>autosustentables</strong> es aprovechar o incluso a veces crear<strong> tecnologías de la información y la comunicación (TICs). </strong></p>\n<p>Las tecnologías son muchas y muy variadas, y las diferentes iniciativas aprovechan toda clase de plataformas y recursos digitales para diferentes fines que pueden ayudar a aumentar su <strong>autosustentabilidad:</strong></p>\n<ul>\n<li>Las <strong>páginas web y las redes sociales </strong>son, hoy en día, fundamentales para que una iniciativa pueda darse a conocer. En un sentido muy básico, la presencia en internet le ayuda a otros a enterarse de que la iniciativa existe. Por eso muchos proyectos usan estos mecanismos para promover la participación de beneficiarios, voluntarios y donantes, y aprovechan estos espacios para explicar de qué trata su proyecto, qué lo hace diferente a otras iniciativas, por qué es importante, cuáles son sus objetivos y cómo puede contribuir cada quién para lograrlos. Estas plataformas permiten, además, hacer uso de fotos, videos, infografías, animaciones y toda clase de recursos para contar la historia de su proyecto. Así, las iniciativas pueden acercarse más fácilmente a nuevos públicos y conseguir nuevos colaboradores para diversificar sus fuentes de financiamiento y negociar sus intereses y prioridades con mayor libertad.</li>\n<li>Los <strong>sistemas de “rating” o las secciones de comentarios</strong> pueden ayudar a recoger opiniones de las comunidades, usuarios o participantes para que las iniciativas mejoren, cambien y se adapten respondiendo a las sugerencias y la retroalimentación de todas las personas involucradas. Esto las hace más relevantes para más personas y les permite recoger información para que sus soluciones sean más integrales.</li>\n<li>Los <strong>cursos en línea, “webinars” o videos</strong> pueden servir para capacitar a los participantes locales y permitirles ser actores en su propio desarrollo en condiciones más equitativas.</li>\n<li>Los<strong> anuncios y publicidad de paga en redes</strong> permiten que las iniciativas promocionen sus esfuerzos y “viralicen” las diferentes colaboraciones, eventos o actividades que organizan (que pueden ser desde organizar conciertos y maratones para conseguir fondos hasta campañas para conseguir nuevos voluntarios, etc.). Este modo de conseguir visibilidad ayuda a que las iniciativas encuentren nuevas y variadas fuentes de apoyo, cada una de las cuales traerá conocimientos, ideas, materiales, tiempo, etc.</li>\n<li>Los <strong>correos electrónicos, videoconferencias, foros de trabajo en línea</strong>, etc. ayudan a agilizar los procesos de trabajo y mejorar la comunicación de los diferentes integrantes de una iniciativa. Esto contribuye a que no se dupliquen esfuerzos, se aprovechen mejor los recursos y las diferentes áreas de trabajo se apoyen entre sí. Además, estás herramientas permiten el trabajo a distancia y pueden ayudar a que un proyecto esté menos centralizado, es decir, que no todas las decisiones se tomen en una misma oficina central. Y este trabajo a distancia puede ayudar también a formar nuevas colaboraciones o redes de trabajo con otras iniciativas, y así a escalar los proyectos llevándolos a diferentes regiones o poblaciones.</li>\n<li>Los resultados y el manejo del presupuesto de las iniciativas se pueden <strong>publicar y difundir en redes, páginas web o en correos periódicos para los colaboradores, voluntarios, donantes y beneficiarios</strong>. Esta claridad y transparencia ayuda a ganarse la confianza de todos los participantes, los anima a seguir contribuyendo y puede facilitar que más personas sumen sus esfuerzos.</li>\n<li>Las plataformas de <strong>recaudación de fondos en línea</strong> permiten recibir donaciones de forma rápida, fácil y segura. Algunas sirven para organizar campañas de “crowdfunding” y facilitar que diferentes personas y organizaciones puedan contribuir según su propia capacidad. Otras para que las iniciativas puedan recibir donaciones a través de sus páginas web. Esto permite ampliar los recursos de la iniciativa y depender menos de una o de pocas fuentes de financiamiento.</li>\n</ul>"
    },
    {
        "slug": "scalability",
        "title": "Escalamiento",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varias iniciativas de desarrollo para hacerse más autosustentables a largo plazo es elegir las formas y mecanismos adecuados para <strong>escalar </strong>sus proyectos.</p>\n<p><strong>Escalar</strong> un proyecto quiere decir <strong>crecer para que</strong><strong> este</strong><strong> llegue a</strong> <strong>diferentes comunidades o regiones</strong>, o para que su impacto alcance también a <strong>generaciones futuras.</strong> Las iniciativas escalan sus proyectos de muchas maneras: algunas <strong>destinan sus recursos y esfuerzos a</strong> <strong>fortalece</strong><strong>r</strong><strong> su capacidad</strong> para trabajar cada vez con más poblaciones, mientras que <strong>otras a</strong> <strong>diseña</strong><strong>r</strong><strong> y probar modelos</strong> que pueden servir en otros contextos y <strong>a apoyarse</strong><strong> en otros actores</strong> para replicarlos.</p>\n<p>En cualquier caso, los procesos de escalamiento ayudan a su <strong>autosustentabilidad</strong> a largo plazo porque suelen venir acompañados de nuevos actores y apoyos que permiten que <strong>su impacto se multiplique en beneficio de much</strong><strong>as</strong><strong> más personas</strong>.</p>\n<p>Las estrategias de escalamiento apropiadas para cada proyecto son distintas y muchas veces dependen <strong>del rol </strong>que éste juega en la solución de los problemas (si el de <strong>orquestador de redes</strong>, <strong>creador de modelos demostrativos, incubadora</strong>, etc.), o de su <strong>perfil institucional </strong>(<strong>ONGs</strong>, <strong>empresa sociales</strong>, etc.)<strong>. </strong>A las iniciativas que trabajan como creadoras de modelos demostrativos, por ejemplo, les sirve mucho <strong>sistematizar </strong><strong>claramente</strong> el modelo de desarrollo que están usando, para ayudar a que otros puedan replicarlo y adaptarlo a diferentes contextos (teniendo claridad sobre los objetivos, recursos y métodos de trabajo que pueden necesitar). A los orquestadores de redes, por su parte, les sirve apoyarse en los <strong>contactos y apoyos</strong> que tienen sus miembros para llevar sus proyectos a otros lugares y áreas. Las empresas sociales muchas veces escalan usando el modelo que usan las <strong>franquicias</strong>, etc.</p>\n<p>Algunas iniciativas usan <strong>proyectos piloto </strong>para experimentar, en pequeña escala, los mejores métodos para escalar el impacto de sus programas. Otros proyectos de desarrollo lo que hacen es intentar <strong>arraigarse en sus  comunidades beneficiarias</strong> y crecer <strong>a largo plazo</strong> promoviendo la creación y el <strong>fortalecimiento de líderes</strong> y<strong> organizaciones locales </strong>o programas de <strong>emprendimiento</strong> en la zona. Y otros escalan dando <strong>consultorías</strong>, <strong>divulgando</strong> formas de trabajo a través del <strong>internet</strong> o <strong>delegando</strong> los proyectos a iniciativas más capaces de escalarlos, como el Estado u otras organizaciones.</p>"
    },
    {
        "slug": "methods-for-defining-objectives-and-priorities",
        "title": "Métodos para definir objetivos y prioridades",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para hacerse más autosustentables es escoger cuidadosamente los <strong>métodos</strong> que van a utilizar<strong> para definir </strong><strong>sus </strong><strong>objetivos y prioridades</strong>.</p>\n<p>Algunos proyectos de desarrollo han sacado mucho provecho <strong>dedicando</strong> <strong>el tiempo y </strong><strong>el </strong><strong>espacio</strong> adecuados <strong>para definir </strong><strong>sus</strong><strong> objetivos y prioridades</strong>, y preguntándose <strong>a quién</strong> <strong>invitar a participar</strong> en este proceso: ¿A los donantes? ¿A las comunidades? ¿A los expertos? ¿A otras iniciativas de desarrollo? ¿A las autoridades locales o regionales? Porque no todos los métodos para definir objetivos y prioridades dan los mismos resultados: algunos sirven para reunir las voces, opiniones e intereses de <strong>todos los participantes, </strong>otros para detectar los puntos de vista de <strong>grupos especialmente significativos</strong> para el proyecto, y otros más para <strong>escuchar y aprender de la experiencia </strong>de grupos o personas que tienen conocimientos sobre el problema que se quiere trabajar.</p>\n<p>El método que usan los proyectos puede definir los objetivos y las prioridades de <strong>forma</strong><strong>s</strong><strong> más o menos equitativa</strong><strong>s</strong> y, cuando se prioriza la equidad, las intervenciones suelen ser más <strong>autosustentables. </strong>Porque invitar a los diferentes actores a incorporar sus intereses, necesidades y conocimientos puede ayudar a que se <strong>involucren con la iniciativa</strong> y a <strong>identificar los recursos</strong> con los que se cuenta o que cada quién está dispuesto a aportar. Cuando las prioridades de un proyecto reflejan los intereses y aprovechan los conocimientos de todos, las intervenciones serán más relevantes para más personas. Además, cuando se considera la opinión de expertos en las diferentes áreas del desarrollo (tanto de las comunidades beneficiarias como externos) es posible hacer intervenciones más <strong>efectivas </strong>que mejor aprovechen los recursos.</p>\n<p>Algunos proyectos organizan <strong>diagnóstico</strong><strong>s</strong><strong> participativo</strong><strong>s</strong> con sus diferentes actores involucrados para definir objetivos y prioridades; otros convocan <strong>reuniones focales</strong> con expertos o líderes. Otros usan <strong>proyectos piloto</strong> para <strong>identificar obstáculos y oportunidades</strong>. Otros usan figuras legales como los <strong>fideicomisos</strong> para que los intereses de todas las partes estén bien descritos y garantizados; otras más forman <strong>comisiones de administración rotativa</strong>, parlamentos, festivales, encuestas en línea y más formas de <strong>organización y participación</strong> para sondear prioridades.</p>"
    },
    {
        "slug": "mapping-participants-and-resources",
        "title": "Mapeo de participantes y recursos",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para aumentar su autosustentabilidad es <strong>tomarse el tiempo de i</strong><strong>dentificar y documentar los recursos </strong><strong>–</strong><strong>ya sea materiales o humanos, locales o externos</strong><strong>–</strong><strong> con los que cuentan</strong>.</p>\n<p>Cuando un proyecto de desarrollo tiene muy claro cuáles son sus recursos, puede planear mejor cómo <strong>aprovechar</strong><strong>los a fondo</strong><strong> y </strong><strong>cómo </strong><strong>manejar</strong><strong>los de la mejor manera: </strong>tener un inventario permite ver con más claridad qué es lo que la iniciativa tiene y qué es lo que le falta para resolver el problema de desarrollo que atiende de forma <strong>integral</strong>. Además, este mapa de recursos puede ayudar a contestar otras preguntas muy importantes para la <strong>autosustentabilidad</strong> de cualquier proyecto: ¿todos los recursos provienen de una sola o de pocas fuentes?, ¿hay más recursos externos, o más recursos locales? ¿cómo se puede reducir la dependencia a los recursos externos?, ¿cómo se pueden mejor aprovechar o fortalecer los recursos locales?, etc. Este proceso ayuda a evaluar qué tanta necesidad hay de tomar acciones para ampliar y <strong>diversificar </strong><strong>las</strong><strong> fuentes de apoyo</strong><strong> del proyecto</strong>.</p>\n<p>Por todo esto, varias iniciativas <strong>crean catálogos o directorios</strong> en los que registran todos los recursos que pudieran servirles de apoyo, incluyendo los tipos de conocimiento, el trabajo, y la participación de personas, los materiales o infraestructura disponibles, las aportaciones financieras, etc.  Otras organizan <strong>diagnósticos participativos</strong> para, en conjunto con las comunidades con las que trabajan, identificar no sólo los problemas a resolver sino también los recursos con los que se cuenta (algunas, por ejemplo, <strong>usan mapas geográficos que</strong> permiten visualizar las prioridades, necesidades y recursos de cada zona o región). Otras más invitan <strong>auditorías externas</strong> para tener nuevas perspectivas e identificar la totalidad de sus fuentes de apoyo. Otras preparan reportes de rendición de cuentas o <strong>forman equipos</strong> especialmente dedicados a diseñar, mantener y actualizar directorios e inventarios.</p>\n<p>Este mapeo puede resultar muy útil <strong>para</strong> <strong>negociar</strong> con colaboradores externos en condiciones de mayor <strong>equidad</strong>. Otras lo utilizan para pactar acuerdos de <strong>fondos paritarios</strong> en los que todos o varios de estos recursos locales son “emparejados” económicamente por algún donante o gobierno interesado en promover sus proyectos. Otras más usan esta información para detectar posibilidades de incentivar proyectos de <strong>emprendimiento</strong> y crear <strong>sistemas de intercambio</strong> que aprovechen esos recursos. Y unas más para identificar el tipo de consultorías, colaboraciones o retroalimentaciones que requieren para resolver los problemas con los que trabajan, etc.</p>"
    },
    {
        "slug": "decentralization",
        "title": "Descentralización",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su <strong>autosustentabilidad</strong> es <strong>descentralizar </strong>sus procesos de trabajo, la toma de decisiones o el manejo de los recursos.</p>\n<p>Descentralizar quiere decir <strong>distribuir los roles y responsabilidades</strong> entre diferentes miembros de la comunidad en lugar de que todas las decisiones provengan de una misma “oficina central”. A muchas iniciativas esto les ayuda para fomentar la<strong> participación </strong>de las comunidades con las que trabajan para que, con ayuda de sus puntos de vista, puedan mejor identificar cómo se manifiestan los problemas en su <strong>contexto local</strong> y desarrollar soluciones que se pueden implementar para resolverlos de forma <strong>más integral y más relevante para todos</strong>. Delegar estas responsabilidades también permite identificar las contribuciones de tiempo<strong>,</strong> recursos materiales, dinero o incluso de trabajo y conocimiento que puede aportar cada quién, lo que ayuda a muchos proyectos a <strong>aprovechar mejor los recursos locales</strong> con los que cuentan, diversificando sus fuentes de apoyo y aumentando con ello su autosustentabilidad.</p>\n<p>Además, la cercanía y vigilancia de más personas involucradas en la toma de decisiones y en el manejo de los recursos ayuda también a varias iniciativas a ser más <strong>transparentes</strong> y, por lo tanto, a ganarse la confianza de sus donantes y voluntarios y atraer nuevos. Por eso es una estrategia que ayuda también a <strong>diversificar, mantener y ampliar las fuentes de apoyo</strong>.</p>\n<p><span> </span></p>\n<p>Para descentralizar, algunos proyectos de desarrollo <strong>crea</strong><strong>n</strong><strong> estructuras</strong> como cooperativas, oficinas locales, gobiernos escolares, comisiones, etc, según el tipo de proyecto. Otros <strong>colaboran</strong> con <strong>organizaciones</strong> o <strong>líderes</strong> <strong>locales</strong> para que las decisiones de sus iniciativas se tomen en colectivo, para aprovechar su experiencia y la credibilidad que han creado con las comunidades con las que trabajan, y para no duplicar esfuerzos y maximizar recursos. Otros <strong>capacitan</strong> a las comunidades locales para que gradualnmente puedan tener <strong>roles dentro del proyecto</strong> y desempeñar distintas funciones. Y otros más <strong>crean</strong> <strong>dinámicas</strong> para distribuir las responsabilidades como las <strong>administraciones </strong><strong>rotativas</strong>, por ejemplo, donde cada participante se encarga de manejar un área del proyecto por un tiempo y luego intercambia sus responsabilidades con alguien más.</p>"
    },
    {
        "slug": "incubator",
        "title": "Incubadora",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varias iniciativas de desarrollo para hacerse más autosustentables es <strong>definir el rol adecuado para su proyecto</strong>, es decir, el papel que mejor les permita <strong>cumplir con sus objetivos aprovechando </strong>recursos, tiempo y esfuerzos. Uno de estos <strong>roles </strong>a elegir es el de <strong>incubadora</strong>.</p>\n<p><strong>El rol que adopta </strong>una iniciativa para atender el problema con el que trabaja tiene efectos muy importantes en la forma de<strong> diseñar </strong>su proyecto, la <strong>planeación </strong>y el uso que hará de sus<strong> fondos </strong>y muchos otros aspectos que tienen que ver con su <strong>capacidad de autosustentabilidad</strong>. Por eso, varias iniciativas reflexionan y toman decisiones respecto a <strong>qué es lo que quieren hacer con el problema que atienden</strong>. Algunas iniciativas deciden sentar las bases para <strong>erradicar el problema</strong> en el futuro; otras prefieren <strong>crecer y ser los mayores proveedores de algún servicio</strong>; y la meta de otras más es <strong>idear y experimentar soluciones que otros puedan </strong><strong>replicar</strong> en otros sitios.</p>\n<p>Las iniciativas que eligen desempeñarse como <strong>incubadoras </strong>han decidido que la mejor forma de aprovechar sus esfuerzos y recursos es <strong>promover y apoyar</strong><strong> a proyectos con objet</strong><strong>iv</strong><strong>os sociales </strong><strong>parecidos o complementarios</strong> –ya sean educativos, de salud, de cuidado del medio ambiente, etc. Las incubadoras <strong>escogen propuestas con potencial o favorecen el desarrollo de propuestas nuevas</strong>, y luego dan recursos para <strong>hacerlas más sólidas</strong> <strong>y ampliar su impacto</strong>: asesorías, infraestructura, oportunidades de conocer clientes o colaboradores, eventos y talleres, financiamiento, etc. En otras palabras, las incubadoras se encargan de averiguar qué necesita cada proyecto para existir, subsistir o crecer, y ayudan con todos o algunos de estos aspectos del desarrollo del proyecto.</p>\n<p>Al <strong>planear</strong> su autosustentabilidad, algunas iniciativas deciden que les conviene ser incubadoras porque se dan cuenta de que pueden <strong>aprovechar mejor sus</strong><strong> recursos </strong>si los concentran en invertir en otros actores para crear o desarrollar soluciones. Así, por medio de estas <strong>colaboraciones</strong>, el impacto de la incubadora va a ser <strong>relevante</strong> para muchas más personas porque varios proyectos –y no uno solo– pueden llegar a más comunidades y tener un alcance más <strong>integral</strong> para resolver los problemas que les interesan. Además, las <strong>incubadoras </strong>que deciden colaborar con proyectos locales, pueden aprovechar el conocimiento del contexto y los recursos que estos aportan para responder a los intereses y necesidades específicos de cada localidad de forma más relevante. Así, las incubadoras <strong>distribuyen responsabilidades y crean capacidad </strong>para que haya más <strong>innovación</strong> en el campo del desarrollo y <strong>sus recursos se aprovechen mejor y</strong> <strong>multipliquen su impacto</strong>.</p>\n<p>Algunas incubadoras dedican esfuerzos a <strong>juntar</strong><strong>, </strong><strong>orquestar</strong><strong> o </strong><strong>coordinar redes</strong> con la participación de expertos, tomadores de decisiones, donantes, profesionales y otros actores <strong>que pueden contribuir</strong> con los recursos necesarios <strong>para apoyar</strong><strong> a</strong><strong> otros</strong><strong> proyectos </strong>(donando fondos, capacitando, desarrollando habilidades, etc.). Algunas otras <strong>invierten recursos y capacitación</strong> en proyectos que pueden ayudarlas a alcanzar <strong>un</strong><strong> objetivo</strong><strong> específico</strong> en diferentes regiones, poblaciones y comunidades (como ofrecer servicios de saneamiento o atención médica, por ejemplo). Y dentro de estas, algunas brindan apoyo con un esquema de <strong>fondos de contrapartida</strong>, es decir, “emparejan” con recursos económicos el valor de las diferentes contribuciones que los proyectos a los que apoyan logran comprobar (horas de trabajo, materiales, infraestructura, etc.) para así estimular que aprovechen sus propios recursos y se vuelvan más autosuficientes. Otras más impulsan proyectos de <strong>emprendimiento</strong> para <strong>fortalecer la capacidad de sus comunidades</strong> para resolver problemas con menor dependencia a recursos externos. Y algunas deciden dar un <strong>capital semilla</strong> a propuestas de desarrollo que consideran que tienen un buen potencial. Al incubar proyectos, muchas iniciativas son cuidadosas en diseñar un <strong>plan de salida</strong> para que, con el tiempo, los proyectos que apoyan puedan independizarse y funcionar por cuenta propia.</p>"
    },
    {
        "slug": "diversifying-support",
        "title": "Diversificar fuentes de apoyo",
        "description_html": "<p>Una de las <strong>estrategias </strong>que más usan las iniciativas de desarrollo para hacerse más autosustentables es <strong>diversificar sus fuentes de apoyo</strong>. Podríamos decir incluso que diversificar el apoyo es una <strong>supra-estrategia.</strong></p>\n<p>Cuando las iniciativas de desarrollo <strong>dependen</strong> del apoyo económico o político <strong>de una o pocas </strong>fuentes (gobierno, fundaciones, empresas, otras organizaciones, etc.), el miedo a perderlas les hace mucho más <strong>difícil</strong> <strong>poner sobre la mesa </strong>sus puntos de vista, formas de trabajo y prioridades y <strong>negociar </strong><strong>en</strong> <strong>condiciones de equidad</strong>. Por eso muchas iniciativas hacen grandes esfuerzos para <strong>diversificar sus fuentes de apoyo </strong>lo más posible y así poder negociar sus propios intereses sin miedo a perder alguna de estas fuentes.</p>\n<p>Además, entre más diversidad de fuentes de apoyo tenga un proyecto de desarrollo –como <strong>aportaciones voluntaria</strong>s, <strong>puntos de vista</strong>, <strong>donaciones en línea,</strong> <strong>recursos locales</strong>, etc.– podrá<strong> cubrir</strong><strong> más aspectos del problema</strong> con el que trabaja y ofrecer<strong> soluciones más integrales </strong>y por tanto <strong>más</strong> <strong>relevantes</strong><strong> para todos</strong> y no sólo para unos cuantos.</p>\n<p>Algunas iniciativas consiguen y coordinan equipos de <strong>voluntarios</strong> para colectar fondos <strong>boteando</strong> en las calles y consiguiendo <strong>padrinos</strong> para sus proyectos. Otras establecen <strong>colaboraciones</strong> con otras iniciativas o <strong>integran sus programas entre sí</strong> para compartir recursos y conocimientos. Hay las que se <strong>constituyen legalmente</strong> para facilitar la adquisición de apoyos. Otras crean sistemas para poder recibir <strong>donativos en línea</strong>. Algunas invitan a <strong>las comunidades con las que trabajan</strong> <strong>a participar</strong> para que aporten retroalimentación, conocimientos, infraestructura u otros recursos disponibles localmente (con diagnósticos participativos, dinámicas de gestión compartida, etc.). Otras <strong>educan o capacitan</strong> a sus diferentes participantes para aumentar gradualmente sus recursos de conocimiento. Otras más buscan <strong>fondos públicos</strong>, inician programas de <strong>emprendimiento</strong> o aprovechan las <strong>tecnologías</strong> de la comunicación para organizar <strong>campañas de recaudación de fondos</strong> (crowdfundings). Algunas más <strong>invierten en</strong> <strong>contratar personal </strong>dedicado a conseguir recursos, a atender a los colaboradores y a atraer participantes nuevos. En este sentido, muchas dedican esfuerzos especiales a <strong>dar certeza</strong> a quienes podrían estar interesados en apoyarlas <strong>comunicándoles</strong> de forma clara y <strong>transparente</strong> los <strong>objetivos</strong> y <strong>originalidad</strong> de sus programas, la forma en que la iniciativa <strong>maneja los recursos</strong> y el <strong>impacto</strong> que podrían lograr con su apoyo.</p>\n<p>También hay iniciativas que lo que hacen es  <strong>aprovechar al máximo sus propios recursos para conseguir más apoyos</strong>: algunas usan sus <strong>conocimientos o experiencia</strong>, por ejemplo,<strong> vendiendo consultorías</strong>; otras se valen de sus <strong>buenos resultados</strong> para <strong>incentivar la cooperación</strong> de voluntarios y otros donantes; otras aprovechan el respaldo <strong>político</strong> que puedan tener para <strong>influir</strong> en crear leyes y <strong>reglas más favorables a la causa de sus proyectos</strong>; otras <strong>multiplican</strong> el valor del trabajo de sus comunidades o de sus aportaciones propias con <strong>fondos de contrapartida</strong>; unas más organizan<strong> sistemas de trueque con monedas alternativas</strong>, etc.</p>"
    },
    {
        "slug": "trust-funds",
        "title": "Fideicomisos",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su autosustentabilidad es establecer <strong>fideicomisos </strong>como parte de sus estrategias de <strong>manejo de recursos </strong>y para garantizar <strong>equidad en las negociaciones</strong> y la implementación de sus iniciativas<strong>. </strong></p>\n<p>Los <strong>f</strong><strong>ideicomisos</strong> también son conocidos como <strong>fondos fiduciarios bancarios</strong>. Son un <strong>instrumento legal</strong> que ayuda a que los donantes, participantes y beneficiarios de una iniciativa tengan <strong>certeza</strong> sobre el manejo de los fondos y <strong>negocien </strong>sus intereses y necesidades<strong> en condiciones más justas</strong>. Un fideicomiso <strong>se trata de</strong> <strong>un contrato entre el donante, la iniciativa y un Fideicomisario</strong> (generalmente un banco o una institución encargada de manejar los fondos), <strong>donde se pacta cuánto dinero se va a donar y cómo se va a usar</strong>. El Fideicomisario se ocupa del cumplimiento del contrato (por ejemplo: “El dinero se dedicará a construir casas y el banco supervisará que se construyan de cierta manera”). Y, cuando el dinero se va a gastar durante el proceso de implementación del proyecto de desarrollo, el Fideicomisario vigila que las condiciones se apeguen a lo acordado en el contrato.</p>\n<p>Para muchas iniciativas, los fideicomisos pueden ser una importante estrategia para aumentar su <strong>autosustentabilidad</strong> porque, en el ámbito del desarrollo, los <strong>donantes suelen tener miedo</strong> de que sus fondos se desperdicien como resultado de prácticas corruptas, procesos políticos o mala organización y gestión de los proyectos. Los donantes ponen entonces<strong> muchas condiciones</strong> al manejo de los recursos y, en lugar de que las iniciativas se concentren en fomentar la <strong>participación </strong>de las comunidades en sus propios procesos de desarrollo, estas se ven obligadas a <strong>trabajar de modo vertical</strong>, priorizando siempre los intereses de los donantes.</p>\n<p>Los fideicomisos pueden ayudar a resolver estas preocupaciones, porque con este esquema el dinero no tiene que pasar por las manos de las iniciativas (sino por las del fideicomiso), y esto le da <strong>transparencia</strong> y <strong>certeza</strong> a los donantes que pactan e incluso podría atraer <strong>nuevas fuentes de financiamiento</strong>. Además, los intereses de todos los actores están representados y sus responsabilidades <strong>negociadas, definidas por contrato y supervisadas</strong> por un agente externo. Esto ayuda a que la iniciativa y los beneficiarios puedan negociar sus objetivos y prioridades y pongan ciertas condiciones que les permitan fomentar <strong>el control local del proyecto</strong> para crear soluciones <strong>relevantes</strong> a su contexto.</p>"
    },
    {
        "slug": "preventive-measures",
        "title": "Medidas preventivas",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varias iniciativas y proyectos de desarrollo para cuidar las condiciones de su <strong>autosustentabilidad</strong> es tomar <strong>medidas preventivas</strong>.</p>\n<p>Algunas iniciativas <strong>dedican</strong><strong> tiempo y</strong><strong> espacio a </strong><strong>considerar qué</strong><strong> amenazas a la</strong> <strong>autosustentabilidad</strong> de sus proyectos podrían surgir con el paso del tiempo. Esto es importante porque si se <strong>identifican con anticipación los problemas</strong> que pueden enfrentarse en el futuro y se <strong>toman acciones para minimizar sus efectos negativos</strong>, se pueden <strong>aprovechar mejor los recursos</strong> del proyecto y tener intervenciones más efectivas a <strong>largo plazo</strong>.</p>\n<p>Algunas iniciativas sistematizan y evalúan la experiencia que han acumulado de sus proyectos para poder identificar o diseñar medidas preventivas que protejan y aumenten su autosustentabilidad. Con este mismo propósito, otras forman equipos de trabajo que analizan y adaptan sus proyectos sobre la marcha; otras piden consultorías de expertos o iniciativas con más experiencia; y algunas más organizan foros o reuniones para identificar oportunidades y obstáculos y recibir retroalimentación. Además, algunas otras iniciativas de desarrollo deciden crear o aprovechar estructuras o dinámicas de participación (organizaciones locales, festivales, diagnósticos participativos, administraciones rotativas) para recoger conocimientos diversos que puedan ayudar a prevenir posibles escenarios negativos que afectarían su autosustentabilidad.</p>\n<p>Una vez identificadas las medidas preventivas que podrían tomar, muchas iniciativas <strong>las implementan</strong>. Alguna iniciativa por ejemplo, al identificar que buena parte de sus recursos del año se podrían ir en comprar pipas para abastecer de agua potable a la comunidad con la que trabaja, <strong>invierte mejor en</strong> limpiar los pozos de agua. Atendiendo la fuente del problema se ahorra una inversión constante de tiempo, dinero y esfuerzo. Otra crea un<strong> fondo de estabilidad</strong> para poder continuar su trabajo si no logra conseguir fondos en una temporada de crisis económica. Otra, quizá, implementa un <strong>proyecto piloto</strong> en una escuela para probar nuevas ideas y ver la mejor forma de aprovechar los recursos antes de escalar su programa educativo en toda la región. Una más<strong> capacita a sus beneficiarios</strong> para que puedan seguir aprovechando la tecnología solar que ha instalado en la comunidad cuando su proyecto ya no opere en la región. Y alguna se dedica a <strong>sensibilizar a la población</strong> acerca del problema con el que trabaja para que, en las próximas elecciones, la población apoye a los tomadores de decisiones que formularán políticas públicas que afectarán positivamente sus programas.</p>"
    },
    {
        "slug": "1-planning-self-sustainability",
        "title": "1-Planear la autosustentabilidad",
        "description_html": "<p>Varias iniciativas de desarrollo <strong>planean</strong> <strong>estrategias para fortalecer su capacidad de autosustentabilidad</strong>.</p>\n<p>En el trabajo cotidiano, cada iniciativa o proyecto de desarrollo se enfrenta al <b><a href=\"https://interautonomy.org/es/what-is-self-sustainability/\">problema de la dependencia</a></b> y va <b>ideando soluciones y estrategias<b> para darle la vuelta. <b>Algunas iniciativas las planean conscientemente y otras lo hacen sobre la marcha.<b></b></b></b></b></p>\n<p>Las que tienen más conciencia al respecto <strong>planean acciones específicamente dirigidas</strong> a aumentar su capacidad de autosustentabilidad atendiendo a las condiciones de <strong>desigualdad </strong>que les impiden tomar decisiones sobre sus proyectos de desarrollo o <strong>negociarlas de forma equitativa</strong>.</p>\n<p>Algunas, por ejemplo, diseñan <strong>espacios y mecanismos</strong> –como congresos, buzones de sugerencias o reuniones periódicas<strong>– </strong>que les permiten <strong>identificar</strong> <strong>cómo y quiénes están tomando las decisiones sobre su actuar</strong>, determinar si la dependencia a financiamiento, conocimiento o decisiones externas les impide trabajar de la mejor manera <strong>según su contexto específico, </strong>y planificar, evaluar e incluso <strong>adaptar</strong> el progreso del proyecto según los retos que van encontrando.</p>\n<p>Otras adoptan una <strong>visión </strong><strong>a largo plazo </strong>para definir<strong> el rol que quieren que tenga su proyecto en la solución de los problemas, </strong>el<strong> perfil institucional que más les conviene </strong>construir, los<strong> métodos más adecuados para definir objetivos y prioridades</strong>, la distribución de los<strong> roles y responsabilidades</strong>, los<strong> recursos con los que cuentan y la mejor forma de ampliarlos y manejarlos</strong>, así como otros aspectos que son determinantes no sólo para lograr sobrevivir sino también para sentar las bases para un proyecto de desarrollo sustentable.</p>\n<p>En la medida en que tengas <strong>consciencia</strong> de los factores que están disminuyendo la <strong>autosustentabilidad</strong> de tu proyecto, mejor podrás atajarlos y resolverlos con una visión <strong>a largo plazo</strong>. ¿Quiénes están tomando las decisiones sobre el diseño, la implementación y la evaluación de tu iniciativa? ¿Los participantes, las comunidades, el Estado, los donantes? ¿De quién depende tu proyecto de desarrollo para cumplir sus objetivos? ¿Cómo afectan estas relaciones de dependencia a tu iniciativa? ¿Qué te ayuda y qué te dificulta ser más autosustentable? ¿Qué tan bien estás manejando los recursos para construir tu autosustentabilidad? ¿Qué puedes hacer al respecto?</p>"
    },
    {
        "slug": "non-profit-organizations",
        "title": "Organizaciones sin fines de lucro",
        "description_html": "<p>El <strong>perfil institucional</strong> que una iniciativa de desarrollo escoge afecta sus opciones para atender los problemas y poblaciones con los que trabaja, establecer colaboraciones, y conseguir y gestionar fondos. Para algunas iniciativas <strong>constituirse legalmente como</strong> <strong>organizaciones sin fines de lucro</strong> es una estrategia que les ayuda a volverse más<strong> autosustentables </strong>porque les permite <strong>dar certeza y</strong> <strong>conseguir</strong><strong> donaciones y fondos públicos o privados</strong>, <strong>nacionales o internacionales</strong>, muchos de ellos específicamente destinados a promover el desarrollo de la sociedad civil, o a atender poblaciones o problemas sociales que difícilmente permiten generar ganancias.</p>\n<p>Por lo general, ampliar la cantidad y el origen de sus recursos permite que los proyectos de desarrollo <strong>diversifiquen sus fuentes de apoyo </strong>y puedan negociar sus prioridades y objetivos en condiciones de mayor <strong>equidad </strong>porque no dependen de una sola o pocas fuentes de financiamiento<strong>. </strong>Pero además, en los casos de algunas iniciativas que trabajan con poblaciones muy vulnerables o atienden problemas que no son redituables, el acceso a estos recursos destinados a organizaciones de la sociedad civil les permite crear intervenciones más <strong>relevantes para todos, y no sólo para unos cuántos</strong>.</p>\n<p>Según el lugar del mundo, a las organizaciones sin fines de lucro se les llama Organizaciones No Gubernamentales (ONG), Instituciones Sin Fines de Lucro Privadas (ISFLP), Organizaciones del Tercer Sector (OTS), Organizaciones No Lucrativas (ONL), Asociaciones Civiles (AC), etc.<span> </span></p>\n<p>Hay organizaciones sin fines de lucro que logran <strong>conseguir más apoyos</strong> cuando se constituyen, además, como “donatarias autorizadas” (aunque el nombre cambia según el país). Esta figura legal permite que individuos, empresas y otro tipo de <strong>instituciones puedan </strong><strong>contribuir a la organización y </strong><strong>deducir</strong> <strong>la</strong><strong> donación</strong><strong> de sus impuestos</strong>.</p>\n<p>Algunas iniciativas no se constituyen como organizaciones sin fines de lucro, pero dedican esfuerzos a <strong>crear o fortalecer organizaciones de este tipo</strong> en las comunidades con las que trabajan. Así procuran crear <strong>capacidad</strong> para resolver localmente los problemas económicos y sociales de la comunidad de forma más rentable y, por lo tanto, más autosustentable.</p>"
    },
    {
        "slug": "enabling-means-for-change",
        "title": "Facilitar el cambio",
        "description_html": "<p>Una estrategia que usan varios proyectos de desarrollo para aumentar su autosustentabilidad es implementar <strong>mecanismos o dinámicas que facilitan </strong>que las personas <strong>realmente</strong> <strong>puedan</strong> <strong>adoptar los</strong> <strong>comportamientos nuevos</strong> que su iniciativa está buscando promover, o que <strong>puedan efectivamente</strong> <strong>aprovechar la oportunidad</strong> o servicio que se les está ofreciendo.</p>\n<p>A veces es difícil generar el <strong>cambio social</strong> que los proyectos de desarrollo persiguen. En algunos casos, algunas personas o instituciones <strong>se oponen</strong> a cambiar sus comportamientos por temor a perder sus beneficios; en otras ocasiones, el problema se trata más bien de <strong>hábitos comunes</strong> en la sociedad que son difíciles de modificar. Pero también hay veces que, simplemente, aunque se quiere y se acepta la necesidad del cambio, <strong>no hay oportunidades reales</strong> <strong>para llevar este cambio a cabo</strong>. Por ejemplo, no sirve de mucho pedirle a las personas que dejen de usar sus automóviles porque contaminan si éstas viven en una ciudad en la que no existen alternativas reales de transporte. Por eso algunas iniciativas deciden <strong>facilitar las oportunidades para que estos cambios se puedan llevar a cabo en la práctica </strong>de forma efectiva<strong>, habilitando las condiciones para que sucedan. </strong>En nuestro ejemplo, una iniciativa que cuida el medio ambiente podría organizar una dinámica de préstamo o renta de bicicletas en la ciudad y así ofrecer a la gente una <strong>alternativa</strong> <strong>real</strong> para sumarse a sus esfuerzos y combatir el problema. Y si resulta que algunas personas no saben andar en bicicleta, la iniciativa podría ofrecer cursos gratuitos para que <strong>la oportunidad se aproveche realmente</strong>.</p>\n<p>En otras palabras, esta estrategia se trata de <strong>crear oportunidades para el cambio </strong>que permiten que las personas u organizaciones <strong>puedan realmente comportarse de maneras favorables a los objetivos </strong>de una iniciativa de desarrollo, o bien, que <strong>puedan efectivamente</strong> <strong>aprovechar la oportunidad</strong> o servicio que se les está ofreciendo. Esto ayuda a la autosustentabilidad de varias iniciativas de desarrollo porque les permite ser realmente relevantes para las comunidades con las que trabajan y aprovechar mejor sus recursos.</p>\n<p>Las iniciativas de desarrollo <strong>facilitan alternativas reales de cambio </strong>de muchas maneras y según sus objetivos. Algunas buscan la <strong>retroalimentación</strong> de las comunidades con las que trabajan para <strong>identificar todo lo que puede impedir que estas aprovechen el servicio que ofrecen,</strong> <strong>e inventar formas para que deje de ser un obstáculo</strong>. Imaginemos, por ejemplo, una iniciativa que crea una escuela y, al consultar con los maestros, se entera de que muchos niños no pueden concentrarse en clase porque no desayunaron bien –quizás sus padres no tienen los recursos para ofrecerles un desayuno nutritivo. Entonces deciden ofrecer desayunos escolares para eliminar este obstáculo y asegurarse no sólo de proporcionar servicios educativos, sino de que éstos se aprovechen por todos los niños. Otras iniciativas lo que hacen es <strong>crear mecanismos o dinámicas que permitan que se de realmente el tipo de comportamiento que están buscando generar</strong>. Ejemplo de estas son las iniciativas que, para promover la cooperación entre los miembros de su comunidad para resolver sus problemas económicos, crean monedas alternativas de uso local para que estos puedan intercambiar bienes y servicios, aunque no tengan dinero convencional.</p>\n<p>Además, hay iniciativas que podríamos llamar \"creadoras de modelos demostrativos\" que –<strong>una vez que identifican que la idea o metodología para facilitar oportunidades reales de cambio que han inventado funciona</strong>– <strong>aprovechan esta experiencia </strong>para <strong>escalarla para el beneficio de otras poblaciones</strong> con el apoyo de otras organizaciones o dando consultorías. Esto no sólo ayuda a su autosustentabilidad al hacerlas relevantes para más personas, sino, en ocasiones, les permite hacerse de un ingreso extra.</p>"
    },
    {
        "slug": "5-funding-strategies",
        "title": "5. Ajustar las estrategias de financiamiento",
        "description_html": "<p><strong>P</strong><strong>ara fortalecer su capacidad de autosustentabilidad</strong><strong>,</strong> varias iniciativas de desarrollo <strong>ajustan sus estrategias de financiamiento</strong>.</p>\n<p>En el campo del desarrollo, el dinero es limitado y no siempre es fácil de conseguir. Esto no sólo <strong>dificulta planear proyectos a largo plazo</strong> sino que también puede crear un ambiente de <strong>competencia</strong> entre los proyectos de desarrollo que necesitan asegurar recursos, cuando lo que urge más que nunca es la colaboración. Además, las donaciones externas pueden ser de mucha ayuda, pero también pueden convertirse en un problema para las iniciativas de desarrollo porque <strong>los </strong><strong>planes y </strong><strong>resultados esperados</strong><strong> </strong><strong>por los donantes no siempre se ajustan a sus</strong><strong> necesidades específicas</strong>.</p>\n<p>Por eso, en la práctica, varias iniciativas desarrollan estrategias creativas para conseguir <strong>distintas </strong><strong>fuentes de apoyo (para diversificarlas)</strong>, para <strong>mejor aprovechar</strong> los recursos que han logrado conseguir, o para <strong>manejarlos </strong>de forma que puedan ser más autosuficientes (menos dependientes de apoyo externo) y <strong>menos vulnerables</strong> a las dificultades para conseguir fondos. Así además crean condiciones más favorables <strong>para poder negociar en condiciones más equitativas </strong>el apoyo financiero con los donantes.</p>\n<p>En la medida en que tengas consciencia de los factores que podrían disminuir la <strong>autosustentabilidad</strong> de tu proyecto, mejor podrás atajarlos y resolverlos con una visión <strong>a largo plazo</strong>. ¿Cuáles son las fuentes de apoyo de tu iniciativa? ¿Dependes de muchas fuentes de financiamiento, de pocas o sólo de una? ¿Has ajustado tu manejo de fondos para volverte menos dependiente? ¿Cómo se puede atraer más fuentes de apoyo de todo tipo (recursos humanos, materiales, de conocimiento, de infraestructura, etc.)? ¿Cómo puedes aprovechar mejor los recursos que ya tienes disponibles?</p>"
    },
    {
        "slug": "performance-based-trust",
        "title": "Confianza basada en resultados",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su <strong>autosustentabilidad</strong> es <strong>mostrar</strong><strong> los resultados que ya</strong><strong> han obtenido para generar confianza. </strong></p>\n<p>En algunos contextos, los proyectos de desarrollo causan cierta <strong>desconfianza</strong> o quizás cierta <strong>apatía</strong> y las personas no están motivadas a participar. En el caso de algunas comunidades, esto se debe a que ha habido mucho abuso por parte de personas o gobiernos que prometen cosas que no cumplen, o quizás a que no conocen la iniciativa o no saben lo que quiere o puede lograr. Por su parte, a veces los donantes potenciales desconfían de las iniciativas porque tienen miedo de su corrupción, politización o mal manejo de recursos. Y, algunas veces, la desconfianza se debe a que las formas de trabajo o soluciones de la iniciativa son innovadoras o diferentes a lo que se conoce y no se entiende si realmente serán efectivas o si son una buena idea.</p>\n<p>Pero muchas iniciativas <strong>le dan la vuelta</strong> a esta desconfianza –tanto de las comunidades con las que quieren trabajar como de las personas o instituciones que podrían contribuir con recursos, apoyo político, etc.– demostrando <strong>que</strong> <strong>ya tiene</strong><strong>n</strong><strong> experiencia, que sus innovaciones son pertinentes y que ya </strong><strong>han obtenido buenos</strong><strong> resultados</strong>.</p>\n<p>En muchos casos, demostrar sus logros les ha ayudado no solo a superar las barreras de la falta de interés y de confianza, sino incluso las de las <strong>divisiones (económicas, raciales, etc.) que existen en las comunidades</strong> con las que trabajan y que a veces les impiden colaborar para resolver sus problemas. Viendo que la iniciativa ha tenido ya buenos resultados, <strong>se animan a solidarizarse y participar</strong>.</p>\n<p>Además, varias iniciativas de desarrollo que han operado durante mucho tiempo en un área específica aprovechan la <strong>credibilidad</strong> que han logrado entre sus beneficiarios para atraer la <strong>colaboración</strong> de nuevas iniciativas interesadas en acercarse a esas poblaciones.</p>\n<p>A muchas iniciativas, atraer esta <strong>diversidad de fuentes de apoyo, participación</strong> y <strong>colaboraciones</strong> generando <strong>confianza basada en resultados</strong> las ayuda a aumentar su <strong>autosustentabilidad, </strong>porque esto permite que los diferentes actores expresen mejor sus necesidades y sus intereses y contribuyan con ideas, trabajo, apoyo político o todo tipo de recursos que ayudan a que la iniciativa logre <strong>soluciones más integrales</strong> y <strong>relevantes para todos</strong> y la hacen menos dependiente de las condiciones que pueda poner una de las fuentes de financiamiento o apoyo.</p>\n<p>Para demostrar sus resultados alguos proyectos de desarrollo forman equipos o contratan personal para <strong>sistematizar</strong> las experiencias que han tenido aplicando sus modelos de trabajo y poder mejor <strong>identificar</strong> y <strong>divulgar</strong> sus resultados organizando eventos o exposiciones, por ejemplo. Otros crean campañas en redes sociales o <strong>promocionan </strong>sus logros en otros medios de comunicación. Algunos más <strong>colaboran</strong> con organizaciones o líderes locales que puedan ayudarlos a transmitir los resultados que han tenido al resto de la comunidad <strong>para que se animen</strong> a participar en el proyecto. Unos más crean <strong>proyectos piloto</strong> que los ayudan a <strong>demostrar, aunque sea a pequeña escala, el impacto potencial</strong> que podrían tener sus ideas o soluciones si estas se <strong>replicaran</strong> o <strong>escalaran</strong>.</p>"
    },
    {
        "slug": "showing-specific-ways-to-contribute",
        "title": "Mostrar formas concretas para contribuir",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para aumentar su autosustentabilidad es <strong>definir y </strong><strong>mostrar</strong> <strong>con claridad</strong> <strong>qué es </strong><strong>lo que necesitan y las formas concretas</strong> en las que cualquier persona puede ayudarles a lograr sus metas.</p>\n<p><span> </span></p>\n<p>Muchas iniciativas se han dado cuenta de que, frecuentemente, lo que les impide conseguir más apoyo y participación no es la falta de interés de personas o instituciones, sino que las personas no saben <strong>qué es exactamente lo que </strong><strong>su proyecto </strong><strong>necesita</strong>, de qué manera se podrían involucrar y qué impacto podrían tener sus contribuciones. Por eso, <strong>para </strong><strong>motivar y facilitar</strong> <strong>la</strong><strong> cooperación de más actores</strong><strong>,</strong> muchas iniciativas concentran esfuerzos en <strong>diseñar formas concretas</strong> <strong>para que</strong><strong> las personas puedan contribuir y participar</strong>, y procuran <strong>comunicarlas con mensajes claros</strong>.</p>\n<p>Esta estrategia les ayuda a atraer <strong>más diversidad de fuentes de apoyo</strong> y disminuir su dependencia a cada una de ellas y, por tanto, les permite negociar sus intereses y sus formas de trabajo en condiciones de mayor equidad para lograr <strong>soluciones más relevantes a su contexto</strong>. Además, señalar las necesidades de la iniciativa de manera clara <strong>favorece</strong> <strong>colaboraciones</strong> que ayudan a que los proyectos respondan a los problemas de forma más <strong>integral</strong> y con un mayor alcance a más comunidades o personas.</p>\n<p>Algunas incubadoras dedican esfuerzos a <strong>juntar</strong><strong>, </strong><strong>orquestar</strong><strong> o </strong><strong>coordinar redes</strong> con la participación de expertos, tomadores de decisiones, donantes, profesionales y otros actores <strong>que pueden contribuir</strong> con los recursos necesarios <strong>para apoyar</strong><strong> a</strong><strong> otros</strong><strong> proyectos </strong>(donando fondos, capacitando, desarrollando habilidades, etc.). Algunas otras <strong>invierten recursos y capacitación</strong> en proyectos que pueden ayudarlas a alcanzar <strong>un</strong><strong> objetivo</strong><strong> específico</strong> en diferentes regiones, poblaciones y comunidades (como ofrecer servicios de saneamiento o atención médica, por ejemplo). Y dentro de estas, algunas brindan apoyo con un esquema de <strong>fondos de contrapartida</strong>, es decir, “emparejan” con recursos económicos el valor de las diferentes contribuciones que los proyectos a los que apoyan logran comprobar (horas de trabajo, materiales, infraestructura, etc.) para así estimular que aprovechen sus propios recursos y se vuelvan más autosuficientes. Otras más impulsan proyectos de <strong>emprendimiento</strong> para <strong>fortalecer la capacidad de sus comunidades</strong> para resolver problemas con menor dependencia a recursos externos. Y algunas deciden dar un <strong>capital semilla</strong> a propuestas de desarrollo que consideran que tienen un buen potencial. Al incubar proyectos, muchas iniciativas son cuidadosas en diseñar un <strong>plan de salida</strong> para que, con el tiempo, los proyectos que apoyan puedan independizarse y funcionar por cuenta propia.</p>"
    },
    {
        "slug": "emotional-bonds",
        "title": "Vínculo emocional",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para aumentar su autosustentabilidad es construir un <strong>vínculo emocional </strong>entre los colaboradores y las personas que se benefician o podrían beneficiarse de sus contribuciones.</p>\n<p>Muchas iniciativas se han dado cuenta de que <strong>cuando sus donantes, participantes y voluntarios entienden cómo</strong><strong> pueden sus aportaciones cambiar la vida</strong><strong> o</strong><strong> las circunstancias </strong><strong>de las personas o de las comunidades con las que trabajan</strong>, <strong>es más fácil que éstos decidan apoyarlas o cooperar</strong>. Por eso, muchas iniciativas han visto que es <strong>importante comunicarles de forma</strong> <strong>clara y transparente </strong>sus objetivos y sus procesos, ser convincentes al compartir los resultados que ya han logrado y concretas a la hora de explicar <strong>cómo puede participar cada quién</strong> y, sobre todo, <strong>qué tipo de impacto podría tener su contribución</strong>.</p>\n<p>Esta estrategia aumenta la <strong>autosustentabilidad </strong>de algunas iniciativas porque les ayuda a asegurar los recursos que ya tienen y a conseguir nuevos, lo cual les permite negociar sus intereses de forma más equitativa que cuando dependen de una o pocas fuentes de apoyo. La autonomía que ganan ampliando y <strong>diversificando sus fuentes de apoyo</strong> les ayuda a crear soluciones más <strong>integrales</strong> y más <strong>relevantes para más personas.</strong></p>\n<p>Para crear estos vínculos emocionales, algunas iniciativas designan <strong>una persona o un equipo </strong>encargado de <strong>compartir y difundir información relevante sobre el proyecto</strong><strong> y su impacto en los beneficiarios </strong>a través de visitas guiadas a sus comunidades, líneas telefónicas directas, sitios web, campañas promocionales, portafolios con estadísticas y testimonios, etc. En el caso de otras iniciativas, <strong>la</strong><strong> información que tratan de</strong> <strong>divulgar</strong> tiene que ver con <strong>la importancia de resolver</strong><strong> el problema con el que trabajan</strong>, para <strong>sensibilizar</strong> a la sociedad o a los tomadores de decisiones y favorecer su apoyo; esto lo hacen con exposiciones fotográficas, documentales, marchas o protestas, publicaciones, apoyo de personajes famosos, etc. Otras tienen como estrategia <strong>crear conexiones directas y personalizadas</strong><strong> entre donantes y beneficiarios</strong>: haciendo reuniones entre quienes aportan fondos y las comunidades beneficiadas para que les platiquen sobre sus experiencias y para reconocer y agradecer públicamente su apoyo, o creando programas de patrocinio donde, por ejemplo, cada persona puede apadrinar a un niño específico para que termine su educación y mandarse cartas con él.</p>"
    },
    {
        "slug": "fundraising-and-crowdfunding-hub",
        "title": "Recaudador de fondos",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varias iniciativas de desarrollo para hacerse más autosustentables es <strong>definir el rol adecuado para su proyecto</strong>, es decir, el papel que mejor les permita <strong>cumplir con sus objetivos aprovechando </strong>recursos, tiempo y esfuerzos. Uno de estos <strong>roles </strong>a elegir es el de <strong>recaudador de fondos</strong>.</p>\n<p><strong>El rol que adopta </strong>una iniciativa para atender el problema con el que trabaja tiene efectos muy importantes en la forma de<strong> diseñar </strong>su proyecto, la <strong>planeación </strong>y el uso que hará de sus<strong> fondos </strong>y muchos otros aspectos que tienen que ver con su <strong>capacidad de autosustentabilidad</strong>. Por eso, varias iniciativas reflexionan y toman decisiones respecto a <strong>qué es lo que quieren hacer con el problema que atienden</strong>. Algunas iniciativas deciden sentar las bases para <strong>erradicar el problema</strong> en el futuro; otras prefieren <strong>crecer y ser los mayores proveedores de algún servicio</strong>; y la meta de otras más es <strong>idear y experimentar soluciones que otros puedan </strong><strong>replicar</strong> en otros sitios.</p>\n<p>Las iniciativas que eligen desempeñarse como <strong>recaudadores de fondos</strong> han decidido que la <strong>mejor forma de aprovechar</strong> <strong>sus</strong> <strong>esfuerzos y recursos es dedicarlos a </strong><strong>conseguir</strong> <strong>financiamiento y donaciones</strong><strong> para una causa específica </strong>(equidad de género, combate al crimen organizado, etc.)<strong>. </strong>Aunque todas las iniciativas de desarrollo buscan métodos para conseguir financiamiento, los recaudadores de fondos se dedican –algunos exclusivamente y otros en buena medida– a <strong>conseguir fondos para poder apoyar diferentes iniciativas </strong>con objetivos sociales similares o complementarios a los suyos. (No es lo mismo conseguir fondos para tu causa, a que tu causa sea conseguir fondos para ciertas causas.) Si un recaudador de fondos está interesado en combatir la pobreza, por ejemplo, dedica su trabajo a conseguir fondos para apoyar iniciativas de abastecimiento de agua potable, acceso equitativo a la vivienda, etc. Además algunos proyectos que eligen este rol <strong>ofrecen mecanismos o capacitaciones</strong> <strong>para</strong> <strong>ayudar a </strong><strong>otros a conseguir recursos</strong> (dando las pautas para que voluntarios consigan fondos boteando, o quizá ofreciendo sus plataformas web para ayudar a otras iniciativas a organizar campañas de crowdfunding o eventos para conseguir donaciones, por ejemplo).</p>\n<p>Esto puede <strong>contribuir a la autosustentabilidad </strong>tanto de la iniciativa recaudadora de fondos como de los proyectos a los que apoya. En el caso de la recaudadora, ésta puede<strong> apoyar</strong><strong> a comunidades</strong><strong>, </strong><strong>áreas de desarrollo </strong><strong>y</strong><strong> poblemas </strong><strong>para los que es difícil</strong><strong> conseguir financiamiento</strong><strong>; y puede promover soluciones de desarrollo</strong> <strong>relevantes</strong> <strong>a diferentes contextos </strong>porque dedica su tiempo y esfuerzos a la recaudación de fondos en lugar de a cumplir con las responsabilidades de implementarlas. En el caso de los proyectos beneficiados, el apoyo de los recaudadores de fondos contribuye a su autosustentabilidad porque conseguir financiamiento es una tarea difícil que requiere muchos esfuerzos, tiempo y hasta recursos; por eso contar con su contribución económica <strong>les permite</strong> <strong>concentrarse en sus programas y</strong> <strong>diversificar sus fuentes de apoyo, para así negociar sus intereses y necesidades en condiciones de mayor equidad.</strong></p>\n<p>Algunas iniciativas eligen <strong>volverse, ellas mismas, un</strong> <strong>centro de recaudación de fondos</strong>, y dedican todos los esfuerzos a conseguir financiamiento para una causa impulsando campañas de publicidad, creando redes de apoyo, diseñando páginas de internet y mecanismos de donaciones en línea, organizando eventos deportivos o cenas e incluso galas, etc. Hay formas más o menos modernas, más o menos tradicionales: desde el “fundraising” tradicional que implica contactar a diferentes donantes potenciales a los que se les dan ciertos beneficios a cambio de su contribución (como publicidad o la posibilidad de deducir impuestos, por ejemplo), hasta el que aprovecha las redes sociales y el internet para que muchos donantes no formales apoyen su causa fácil y rápidamente, a veces con alguna ganancia a cambio.</p>\n<p>Algunas otras iniciativas deciden <strong>establecer un área dentro de su organización o contratar a una persona específica</strong> <strong>que pueda dedicarse a la meta de conseguir fondos mientras que el resto del equipo desempeña otras tareas</strong>, como incubar proyectos o desarrollar emprendimientos con las comunidades con las que trabajan. Esto también resulta útil para las iniciativas que necesitan tener un fondo de estabilidad considerable, como aquellas que, además de su trabajo cotidiano, se dedican a coordinar la ayuda en emergencias o desastres y necesitan tener ahorros y recursos disponibles en el momento en el que sea necesaria su intervención.</p>\n<p>Y algunas iniciativas más deciden no ser ellas mismas un centro de recaudación, pero <strong>se apoyan en </strong><strong>este tipo de proyectos</strong> para conseguir y diversificar sus apoyos.</p>\n<p>En cualquier caso, para poder lograr sus metas, muchos recaudadores de fondos procuran sistematizar bien su modelo de trabajo y transparentar <strong>toda la información necesaria para</strong><strong> dar</strong><strong>le</strong> <strong>certeza</strong><strong> y confianza a los posibles colaboradores</strong> sobre el buen manejo que se hará de sus recursos y <strong>el valor de apoyar a su proyecto</strong> <strong>en específico. </strong>Para lograrlo se esmeran en demostrar los resultados obtenidos en el pasado, transmitir ideas claras sobre las formas en las que pueden contribuir, y enfatizar la importancia del impacto que podrían tener en la vida de otras personas, es decir, lo valiosa que sería su contribución.</p>"
    },
    {
        "slug": "social-enterprises",
        "title": "Empresas sociales",
        "description_html": "<p>El <strong>perfil institucional</strong> que una iniciativa de desarrollo escoge afecta sus opciones para atender los problemas y poblaciones con los que trabaja, establecer colaboraciones, y conseguir y gestionar fondos. Para algunas iniciativas, constituirse como <strong>empresas sociales</strong> es una estrategia que les ayuda a volverse más<strong> autosustentables </strong>porque esta figura legal les permite atender problemas de desarrollo gracias a que generan ganancias tal como lo haría una empresa. El dinero que las empresas sociales generan sirve para cubrir los costos de su proyecto de desarrollo social y, a veces, hasta para generar ganancias extra.</p>\n<p>Aunque el objetivo principal de una empresa social sigue siendo su proyecto de desarrollo, a las iniciativas que usan esta <strong>forma de organización</strong> les resulta <strong>más rentable</strong> generar sus propios recursos para no depender totalmente de donaciones o fondos públicos, que son escasos y difíciles de conseguir. Además, tener dinero propio les permite usarlo en cualquier modo que consideren necesario para cubrir las necesidades y responder a los intereses locales de forma <strong>más integral y relevante a su contexto</strong>, sin las limitaciones de los donativos que muchas veces vienen etiquetados para usarse en algunas áreas y no en otras.</p>\n<p>Las empresas sociales tienen nombres distintos en diferentes países, y en algunos existen figuras legales para reconocerlas y en otros no, pero su característica principal es que usan estrategias mercantiles–como venta de bienes y servicios– <strong>y reinvierten una buena parte de sus ganancias en su proyecto de desarrollo</strong>.</p>\n<p>Algunas iniciativas no se constituyen como empresas sociales, pero dedican esfuerzos a <strong>crear proyectos de emprendimiento y a formar empresas sociales</strong> en las comunidades con las que trabajan para crear <strong>capacidad</strong> en éstas para resolver sus problemas económicos y sociales de forma más rentable y, por lo tanto, autosustentable.</p>"
    },
    {
        "slug": "creating-and-leveraging-local-resources",
        "title": "Crear y aprovechar los recursos locales",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas y proyectos de desarrollo para reducir su dependencia de recursos externos y hacerse más autosustentables es <strong>aprovechar los recursos </strong><strong>humanos</strong>, <strong>materiales</strong>, de <strong>conocimiento</strong> y de <strong>infraestructura</strong> que ya tienen –ellas o las comunidades con las que trabajan– <strong>o</strong> <strong>fomentar la creación</strong> de nuevos recursos locales o propios.</p>\n<p>Una de las formas de acercarse a estos recursos es <strong>fomentando la participación</strong> local, que viene acompañada de ideas y muchos tipos de contribuciones (de conocimiento, infraestructura, trabajo, etc.). Además de ayudar a <strong>diversificar las fuentes de apoyo</strong>, esta participación ayuda a que las comunidades se apropien de los proyectos y aporten también sus puntos de vista, que harán que la iniciativa pueda ser <strong>más relevante para </strong><strong>sus necesidades</strong> y que responda a los problemas con <strong>soluciones más integrales</strong>. Además, cubrir los objetivos de sus proyectos con menos dependencia a apoyos externos (de dinero, conocimiento, etc.) le ayuda a las iniciativas a crear las condiciones necesarias <strong>para poder negociar </strong>las reglas o condicionamientos de esos apoyos <strong>en condiciones más equitativas</strong>.</p>\n<p>Los programas de <strong>emprendimiento</strong> que fomentan la creatividad y las habilidades locales, o los <strong>sistemas de trueque</strong> <strong>o monedas alternativas</strong> que promueven la producción y el intercambio de bienes y servicios con menor uso de dinero oficial, son <strong>ejemplos de como algunas </strong><strong>iniciativas </strong><strong>aprovechan </strong><strong>–</strong><strong>o a veces crean</strong><strong>–</strong><strong> nuevos recursos</strong>. Otros proyectos se concentran en la <strong>e</strong><strong>ducación</strong> como forma de desarrollar recursos humanos <strong>a futuro</strong>, ya sea educando a niños y jóvenes o quizás ofreciendo talleres y capacitación para aprovechar mejor la participación de los miembros de su comunidad o de la iniciativa misma.</p>\n<p>Algunas iniciativas hacen un ejercicio especial a la hora de diseñar sus intervenciones para <strong>identifica</strong>r y documentar <strong>los recursos que tienen ya disponibles</strong><strong>, y aquellos que se podrían aprovechar o incluso crear.</strong> Otras iniciativas <strong>aprovechan el conocimiento</strong> (<em>know-how</em>) que han formado en el trabajo con sus comunidades <strong>para recibir ganancias</strong> por ofrecer consultorías a otras organizaciones. Otras establecen acuerdos que les ayudan a <strong>multiplicar el valor de sus recursos</strong>, como los <strong>fondos de contrapartida</strong> en los que por cada aportación de trabajo, materiales o infraestructura que estas hacen, los colaboradores (fundaciones, gobiernos) se comprometen a aportar una suma económica equivalente.</p>"
    },
    {
        "slug": "evaluation-mechanisms",
        "title": "Mecanismos de evaluación",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas y proyectos de desarrollo para hacerse más autosustentables es <strong>diseñar e </strong><strong>implementar mecanismos de evaluación </strong>que les permiten revisar sus resultados y adaptar y mejorar sus procesos.</p>\n<p>Los mecanismos de evaluación son <strong>espacios, instrumentos o dinámicas</strong> que se usan en distintos momentos del desarrollo de los proyectos para entender qué está pasando, qué obstáculos hay y cómo se están cumpliendo los objetivos. Algunas iniciativas también los usan para evaluar qué tal va su autosustentabilidad, es decir, qué tan <strong>relevantes</strong> están siendo para las distintas personas a las que afectan, qué tan <strong>integrales</strong> son las soluciones que se están diseñando, qué tan <strong>equitativa</strong> está siendo la toma de decisiones y la representación de los distintos intereses, qué tan <strong>eficientemente</strong> se están manejando los recursos y qué tanta dependencia hay a los apoyos externos, etc. En otras palabras, los diferentes proyectos usan las evaluaciones para <strong>identificar obstáculos y oportunidades</strong> para <strong>adaptarse</strong> mejor y tomar nuevas decisiones respecto a sus programas sociales, sus colaboraciones, el manejo de los fondos, etc.</p>\n<p>Para evaluarse, muchas iniciativas buscan la <strong>retroalimentación</strong>, es decir, la evaluación de sus usuarios, beneficiarios, colaboradores, u otras personas. Dependiendo del caso, los proyectos incentivan esta retroalimentación <strong>organizando reuniones</strong> con beneficiarios, colaboradores, donantes o entre los diferentes grupos de trabajo de la iniciativa. Otros, como los proyectos que ofrecen servicios, por ejemplo, crean <strong>sistemas de rating</strong> en sus plataformas de internet para recibir comentarios de los usuarios. Otros más abren <strong>espacios o crean instrumentos</strong> que sirven para <strong>evaluar regularmente al proyecto y sus ideas</strong>, como proyectos piloto, administraciones rotativas, juntas periódicas, equipos de trabajo dedicados a supervisar el funcionamiento de la iniciativa, auditorías, sistemas como el PMES, reportes anuales en los que las diferentes áreas del proyecto tienen que rendir cuentas, etc.</p>"
    },
    {
        "slug": "co-management",
        "title": "Gestión compartida",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para hacerse más autosustentables es <strong>compartir la toma de</strong><strong> decisiones y las responsabilidades</strong><strong> de los proyectos con las comunidades con las que trabajan</strong>.</p>\n<p>Cuando los procesos de diseño, implementación o adaptación de los proyectos de desarrollo <strong>se comparten entre sus diferentes miembros, incluyendo a los beneficiarios</strong>, es más fácil identificar sus distintos <strong>intereses</strong> <strong>y prioridades</strong>, lo cual ayuda a adaptar las intervenciones para que se vuelvan más <strong>sistémicas</strong>, más <strong>relevantes</strong> al contexto y que ofrezcan soluciones <strong>integrales</strong> a los problemas de la región o población que se atiende. Además, al recoger perspectivas locales y repartir responsabilidades para involucrar a las comunidades de forma <strong>equitativa</strong>, una iniciativa de desarrollo <strong>diversifica</strong><strong> sus</strong><strong> fuente</strong><strong>s de apoyo</strong> y así depende menos de recursos y condiciones externas.</p>\n<p>Además, muchas iniciativas han encontrado que<strong> esta participación y distribución de responsabilidades</strong> ayuda a que más personas se enteren de qué trata el proyecto, por qué son importantes los problemas que atiende, cómo y por qué se están tomando las decisiones, cómo se usan los recursos y qué se está logrando. Es decir, que sus<strong> procesos se vuelven más transparentes y dan más certeza, </strong>lo cual les ayuda a atraer más cooperación y apoyos.</p>\n<p>Para fomentar la gestión compartida o co-gestión, varios proyectos <strong>mantienen una</strong><strong> dirección central</strong>, pero descentralizan o <strong>distribuyen muchas decisiones </strong><strong>y responsabilidades</strong> entre personas y organizaciones locales que pueden aportar al proyecto o que representan a grupos significativos para la iniciativa<strong>.</strong> Cuando no existen las condiciones para repartir estas funciones, algunos lo que hacen es<strong> formar líderes locales</strong>, <strong>construir organizaciones locales </strong>(asociaciones civiles, cooperativas, gobiernos de padres de familia, etc.) o <strong>capacitar, institucionalizar o profesionalizar</strong> a los miembros de las organizaciones ya existentes. Con estos procesos las iniciativas esperan que estas organizaciones y líderes puedan gradualmente asumir responsabilidades en los proyectos y ayudar a arraigarlos en sus comunidades para que puedan sostenerse a largo plazo de forma más <strong>autosustentable</strong>: con más recursos y compromiso local, y menos dependencia a recursos externos.</p>"
    },
    {
        "slug": "institutional-integration",
        "title": "Integración institucional",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varias iniciativas de desarrollo para aumentar su autosustentabilidad es fortalecer su <strong>integración institucional</strong>. <b>institutional integration</b>.<span> </span></p>\n<p>Con la intención de dar <strong>respuestas</strong> <strong>integrales a los problemas de las comunidades con las que trabajan</strong>, varias iniciativas tienen <strong>proyectos que cubren </strong><strong>diferentes</strong><strong> áreas</strong><strong> de desarrollo</strong> (salud, educación, vivienda, etc.). Pero muchas veces, los equipos encargados de cada área trabajan por separado, quizá porque hay mala comunicación interna, porque cada área tiene que rendir cuentas a los donantes por separado, o porque simplemente no han identificado muchas de las múltiples relaciones que existen entre estas áreas. Por eso algunas iniciativas crean <strong>estrategias para</strong> <strong>integrar mejor a sus equipos</strong> para que todos los diferentes participantes sepan lo que le toca hacer a cada quién, cómo funciona y con qué recursos cuenta cada área de la iniciativa, que dificultades, recursos o beneficiarios tienen en común y a quién pueden acudir para resolver un problema determinado.</p>\n<p>Esto puede favorecer la <strong>autosustentabilidad </strong>de los proyectos porque las relaciones entre sus programas de desarrollo permiten que no se dupliquen esfuerzos e incluso que los fondos y otros recursos (materiales, humanos, de conocimiento, de infraestructura, etc.) se distribuyan de forma más flexible entre las áreas o programas, sobre todo para cubrir a aquellas a las que les cuesta más conseguir apoyos. Esto contribuye a un <strong>manejo de los recursos </strong>más eficiente y efectivo, pero también ayuda a fortalecer las diferentes áreas de desarrollo que la iniciativa trabaja y su interconexión. Si una iniciativa tiene un área educativa, por ejemplo, y un área de salud, puede integrar parcialmente los dos programas para que los niños aprendan a cuidar de su salud en las escuelas y sean atendidos en las clínicas para estar sanos y aprender mejor. De este modo las áreas se apoyan unas a otras y el beneficio de cada una se multiplica. Este tipo de soluciones <strong>integrales </strong>permiten mejor atajar los problemas de una comunidad.</p>\n<p>Muchas iniciativas <strong>forman</strong> <strong>equipos</strong> específicamente dedicados a fortalecer la integración institucional; estos se encargan de asegurar que los diferentes programas y procesos administrativos de la iniciativa sean diseñados, monitoreados y evaluados en coordinación. Otras iniciativas <strong>usan la</strong> <strong>administración rotativa</strong>, en la que los participantes cambian de responsabilidad cada determinado tiempo para que todos estén familiarizados a fondo con los diferentes aspectos y necesidades del proyecto. Y otras más, <strong>para</strong> <strong>mejorar la comunicación</strong> entre los diferentes integrantes y áreas de la iniciativa, <strong>desarrollan</strong> <strong>soluciones tecnológicas</strong> (correos institucionales, bancos de datos, etc.) o <strong>designan</strong> “<strong>actores puente</strong>” (que son personas que pueden ayudar a mejorar la colaboración gracias a sus conocimientos, habilidades o experiencias específicas, como hablar algún idioma, por ejemplo).</p>"
    },
    {
        "slug": "6-local-ownership",
        "title": "6. Promover la participación local",
        "description_html": "<p><strong>P</strong><strong>ara fortalecer su capacidad de autosustentabilidad</strong><strong>,</strong> varias iniciativas de desarrollo <strong>promueven la participación local</strong>.</p>\n<p>Una práctica importante de las iniciativas y proyectos de desarrollo es <strong>trabajar en conjunto</strong> con las <strong>comunidades beneficiadas por sus programas</strong>. No sólo porque se trata de su propio desarrollo y tienen <strong>el derecho y la responsabilidad</strong> <strong>de expresar lo que es importante para ellas y participar en la solución de sus problemas, </strong>sino también porque estas <strong>conocen mejor</strong> los diferentes factores que afectan el problema que se quiere trabajar, los recursos locales que se pueden aprovechar para afrontarlo, y lo que le puede estar faltando al proyecto para lograr ser integral.</p>\n<p>La participación de los beneficiarios también es<strong> importante para reducir la dependencia de apoyo externo, </strong>porque ellos pueden ayudar a diversificar las fuentes de apoyo a la iniciativa prestando espacios para organizar actividades, ofreciendo trabajo voluntario, etc.</p>\n<p><strong>Fomentar</strong><strong> la participación</strong> de las distintas personas afectadas por el proyecto puede ser difícil, pero los beneficios son importantes porque así <strong>aumenta la transparencia</strong> en los procesos de toma de decisiones, se consigue <strong>una visión más integral y amplia</strong> de la vida de la comunidad beneficiada por la iniciativa, se <strong>equilibran las necesidades globales con las locales</strong>, y la <strong>comunidad se apropia de los proyectos</strong> y se interesa en darles continuidad a largo plazo.</p>\n<p>Esto puede lograrse cuando se <strong>muestran formas concretas </strong>en las que los miembros de la comunidad pueden contribuir y participar, cuando se hace una <strong>clara distribución de los roles y responsabilidades</strong> dentro del proyecto, cuando se diseñan <strong>mecanismos de retroalimentación o métodos participativos para definir objetivos y prioridades</strong>, o cuando se utilizan técnicas específicamente diseñadas para<strong> incentivar la cooperación </strong>y asegurar <strong>que el control del proyecto sea también local</strong>.</p>\n<p>En la medida en que tengas consciencia de los factores que podrían disminuir la <strong>autosustentabilidad</strong> de tu proyecto, mejor podrás atajarlos y resolverlos con una visión <strong>a largo plazo</strong>. ¿Qué tanto se toman en cuenta los distintos puntos de vista de quienes son afectados por tu iniciativa? ¿Cómo se podrían incluir más perspectivas? ¿La población local participa en tu proyecto? ¿Está organizada? ¿Eres claro al comunicar los modos en los que la comunidad local podría participar en tus programas de desarrollo? ¿Qué acciones, eventos, estructuras, organizaciones o dinámicas puedes fomentar para promover la participación local?</p>"
    },
    {
        "slug": "keeping-local-stewardship",
        "title": "Mantener el control local",
        "description_html": "<p>Una <strong>estrategia </strong>que usan varios proyectos de desarrollo para hacerse más autosustentables es <strong>mantener el control local</strong>.</p>\n<p>Los proyectos de desarrollo pueden conseguir grandes beneficios cuando <strong>colabora</strong><strong>n</strong> con otras organizaciones o cuando consiguen <strong>apoyos políticos o financieros</strong>. Pero es importante reconocer que <strong>cada </strong><strong>actor tiene</strong> <strong>sus propios intereses, perspectivas, y mé</strong><strong>todos</strong><strong> de trabajo</strong>, y estos <strong>no siempre </strong><strong>coinciden</strong> con los de las iniciativas y sus beneficiarios. Por eso a veces las intervenciones son poco relavantes a lo que las comunidades locales desean para resolver las necesidades de su contexto específco.</p>\n<p>Para resolver este problema, muchas iniciativas tienen estrategias para asegurar que el <strong>control</strong><strong> final de sus intervenciones qued</strong><strong>e</strong><strong> en las manos de las comunidades o poblaciones </strong><strong>locales</strong>. Porque consideran justo que éstas tengan un qué decir (y de preferencia el liderazgo) sobre su propio desarrollo, y porque cuando se mantiene el <strong>control del proyecto a nivel local</strong>, a veces se <strong>aprovechan</strong><strong> mejor</strong><strong> los recursos</strong> y se logran soluciones más <strong>integrales</strong> y también más <strong>relevantes para todos</strong>.</p>\n<p><strong>Algunas de esas</strong> <strong>estrategias </strong>son el uso de figuras legales como los <strong>fideicomisos,</strong> que obligan a garantizar que los diferentes actores tengan voz en las decisiones, o la formación y fortalecimiento de<strong> líderes y organizaciones locales</strong> que puedan tomar gradualmente el mando de las iniciativas, etc.</p>"
    },
    {
        "slug": "matching-funds",
        "title": "Fondos de contrapartida",
        "description_html": "<p>Una <strong>estrategia</strong> que usan varios proyectos de desarrollo para aumentar su <strong>autosustentabilidad</strong> es pactar <strong>fondos de contrapartida. </strong></p>\n<p>Muchas iniciativas de desarrollo complementan sus estrategias de financiamiento con fondos paritarios o de contrapartida, que <strong>son acuerdos con donantes que apoyan causas comunes en los que,</strong> <strong>cada </strong><strong>vez que la iniciativa logra comprobar una cierta </strong><strong>contribución material, financiera o incluso de trabajo a su propio proyecto, </strong><strong>los donantes la emparejan con recursos económicos</strong>. Por cada hora de trabajo que la comunidad aporte para cuidar el bosque, por ejemplo, cierta fundación ecologista dona $100. O por cada espacio que la comunidad ofrece para el programa estatal de capacitar maestros, el gobierno aporta $10,000.</p>\n<p><strong>La dinámica también puede ser al revés</strong>: <strong>la iniciativa “empareja” las aportaciones de otro proyecto </strong>para resolver un problema de desarrollo de interés común (eso hacen algunos <strong>recaudadores de fondos</strong>, por ejemplo).<strong>O también</strong>, en algunos casos, las iniciativas hacen <strong>pactos con </strong><strong>empresas o negoci</strong><strong>os para que por</strong><strong> cada producto</strong><strong> determinado</strong><strong> que los clientes les compren</strong><strong>,</strong><strong> estos hagan una aportación a sus proyectos</strong> (por cada café que se compre, la tienda dona la mitad del valor del café a la construcción de una clínica de salud en la comunidad cafetalera, por ejemplo). Esto beneficia a los negocios porque les da publicidad, a los consumidores porque les da la oportunidad de apoyar ciertas causas con sus consumos y a las iniciativas porque les ayuda a promocionar sus proyectos y ganar recursos.</p>\n<p>Muchas iniciativas, fundaciones o gobiernos apoyan proyectos de desarrollo con fondos de contrapartida <strong>para incentivarlos</strong> a que busquen la manera de aprovechar o crear sus propios recursos y se vuelvan más autosuficientes con el tiempo.</p>\n<p>Los <strong>f</strong><strong>ondos paritarios</strong> pueden apoyar la <strong>autosustentabilidad</strong> de los proyectos de varias maneras.</p>\n<ol>\n<li>Son un modo de <strong>aprovechar mejor y fomentar la creación de </strong><strong>recursos propios</strong>, porque para recibir este tipo de apoyos, la iniciativa necesita <strong>comprobar</strong>, de forma clara y transparente, su participación y la de su comunidad local en la <strong>construcción</strong> del proyecto (ya sea con dinero, espacios, comida, pintura, horas de trabajo, etc.). Todo esto tiene de por sí un valor para el proyecto –<strong>un valor que se multiplica</strong> con los fondos de contrapartida.</li>\n<li>Al incentivar la <strong>participación y contribución</strong> al proyecto por parte de las comunidades locales aumenta también el <strong>control </strong>y la <strong>apropiación</strong> <strong>local de las iniciativas </strong>y la <strong>influencia</strong> de los beneficiarios en la toma de decisiones. Como los beneficiarios de un proyecto son quienes mejor conocen su propia situación, su participación ayuda a que las iniciativas puedan construir proyectos más <strong>relevantes a sus necesidades</strong>.</li>\n<li>Al ser un recurso más de financiamiento, los fondos de contrapartida ayudan a muchas iniciativas a <strong>aumentar y diversificar sus </strong><strong>fuentes</strong><strong> de apoyo,</strong> lo que les sirve para reducir su dependencia a una o unas pocas fuentes (con las limitaciones que esto puede traer al proyecto: pocos recursos, dinero “etiquetado” para un uso específico, etc.). Más aún, los fondos paritarios ayudan a que las iniciativas <strong>aprendan a demostrar</strong> tanto sus resultados concretos como las aportaciones que ellas mismas están logrando, lo que genera <strong>certeza y puede incentivar la cooperación de nuevos </strong></li>\n</ol>\n<p>Muchas iniciativas hacen inventarios de recursos, directorios de colaboradores, organizan diagnósticos participativos con las comunidades, etc., <strong>para tener claras cuáles son las</strong><strong> aportaciones</strong> de sus beneficiarios y colaboradores (participación, espacios de trabajo para realizar eventos, materiales, etc.). Luego, <strong>con esta información</strong>, <strong>pactan</strong> <strong>fondos paritarios </strong>con alguna institución.  Otras iniciativas <strong>o</strong><strong>rganizan eventos de captación de fondos</strong> (maratones, conciertos, etc.) y pactan fondos paritarios <strong>para que emparejen y con ello aumenten el valor</strong> de las contribuciones que reciben. Y algunas más <strong>pactan con empresas</strong> que cierto porcentaje de las <strong>ganancias</strong> por la venta de algún producto (una taza de café, un kilo de arroz, unos tenis, etc.), será <strong>destinado a la iniciativa</strong>.</p>"
    },
    {
        "slug": "removing-obstacles",
        "title": "Eliminar obstáculos",
        "description_html": "<p>Varios proyectos de desarrollo se vuelven más autosustentables gracias a que dedican esfuerzos especiales a <strong>eliminar los obstáculos</strong> que pueden estar afectando su autosustentabilidad.</p>\n<p>La dependencia extrema a recursos externos, la deficiente capacidad para identificar o resolver problemas, la falta de apoyo político, la desconfianza de las comunidades con las que trabajan, y otras <strong>muchas otras </strong><strong>condiciones pueden dificultar los esfuerzos de una iniciativa</strong> para lograr <strong>intervenciones que sean</strong> <strong>integrales</strong>, <strong>relevantes</strong> a su contexto y que cuenten con una <strong>participación equitativa </strong>de sus diferentes participantes o beneficiarios, es decir, <strong>autosustentables</strong>. Por eso, algunos proyectos <strong>dedican tiempo, recursos y esfuerzos especiales a identificar estos obstáculos y a eliminarlos</strong>.</p>\n<p>Algunas iniciativas, por ejemplo, lo hacen <strong>formando, educando</strong><strong> y</strong><strong> capacitando</strong> a las comunidades con las que trabajan para que puedan ayudar a solucionar los problemas de desarrollo y se apropien gradualmente de los proyectos. Hay otras que dedican esfuerzos a <strong>sensibilizar</strong> a la población o a tratar de <strong>influir</strong> en los tomadores de decisiones para construir un ambiente político más favorable a sus causas (cambiando las políticas públicas o las leyes, atrayendo más apoyos económicos, etc.). Unas más hacen cuidadosas evaluaciones del <strong>manejo que están haciendo de sus recursos</strong> para eliminar las dinámicas o decisiones que pueden estarlas haciendo desperdiciar sus presupuestos sin necesidad (¿es necesario seguir llevando pipas de agua a esta población, o sería mejor construir un pozo?, por ejemplo).</p>"
    }
]