[
    {
        "slug": "defining-the-projects-role",
        "title": "定义项目角色",
        "description_html": "<p>一些发展倡议和项目采用<strong>为其项目定义合适的角色</strong>的<strong>策略</strong>来增加其自主可持续性。</p>\n<p>一个倡议<strong>所扮演的角色</strong>在解决工作中出现的问题时，在<strong>设计</strong>项目、<strong>规划</strong>和使用其<strong>资金</strong>和其他很多和<strong>自主可持续性能力</strong>相关的方面具有重要影响。因此，不少倡议深思熟虑并对于<strong>如何处理当前问题</strong>作出决定。有些倡议致力于<strong>杜绝问题</strong>在今后再次出现；有些倡议选择<strong>自我成长以至成为某项服务的主要供应者</strong>；还有些倡议注重<strong>采取他人可以在其他地方响应的解决方案</strong>。</p>\n<p>因此，存在多种<strong>角色选择</strong>：</p>\n<ul>\n<li><strong>论证模型的创建者。 </strong>此角色意在设计、尝试和调整具体提案来解决发展问题和展示其效果，其目的在于之后借助于骨干人员或机构在其他领域完善或响应这些提案，或使其他地区民众受益。</li>\n<li><strong>网络组建者。 </strong>此角色意在协调媒介并为其提供便利来使不同项目、倡议或人员相互合作来实现特定目标。</li>\n<li><strong>本地培训师。 </strong>此角色意在强化和培训当地社区人员来使其最终可以独自带领项目前行。</li>\n<li><strong>孵化器。</strong>此角色意在推动和支持具有类似或补充性社会目标的项目，如教育、健康、环保等等。孵化器可以提供资源或培训来巩固提案和扩大其影响。</li>\n<li><strong>资金收集者。</strong> 此角色意在获得资金来在经济上支持社会性质类似或具有补充性的不同倡议。在一些情况下，可以给它们提供机制和培训来使其获得资源。</li>\n</ul>\n<p>基于一些倡议的经验，在<strong>选择角色</strong>时最好自问一下：<strong>谁</strong>应该为解决当前的社会问题<strong>负责</strong>（项目、国家还是社区），<strong>谁最有能力</strong>长期<strong>维持</strong>项目有效运营，<strong>谁有能力</strong>把项目<strong>升级</strong>来让其他地区民众受益？</p>"
    },
    {
        "slug": "analysis-adaptation-and-innovation-workgroups",
        "title": "分析、调整、创新工作团队",
        "description_html": "<p>一些发展倡议和项目采用<strong>指定工作团队来专门负责分析项目自主可持续性，并提出调整和创新方案来实现该目标</strong>的<strong>策略</strong>来增加其自主可持续性。</p>\n<p>总体来说，当发展倡议开始执行其发展计划、设计和模式时，常常会遇到正面或负面的意外情况。无论如何，我们不可能预知一切，所以很多项目创造空间和机制来在不同阶段调整计划；有些项目<strong>指定工作团队来专门负责观察、关注和改善</strong>相关条件来使其<strong>自主可持续性</strong>最大化。<strong>这些工作团队的常见职能</strong>有：</p>\n<ol>\n<li>组织会议与其他成员讨论新想法提案来协助<strong>评估</strong>项目进展并提供<strong>反馈</strong>，从而有利于提出自主可持续性策略；</li>\n<li><strong>定义</strong>有利于项目调整来使其自主可持续性最大化的<strong>角色</strong>（论证模型创建者、孵化器、资金收集者等等）或<strong>特征</strong>（非营利性组织、社会性企业、混合型组织等等），或评估当前角色和特征是否最有利于实现其目标；</li>\n<li>借助其他人士的建议和经验，<strong>创新</strong>项目模式来进行<strong>调整和改进</strong>，或利用试点项目或民意调查来获得解决方案；</li>\n<li>提出有利于使项目中不<strong>同计划或领域</strong>更加<strong>一体化</strong>的解决方案，从而使其相互支持并分享其人力、基础设施或资金资源；</li>\n<li><strong>识别</strong>项目中相关成员、其关系、资源、基础设施和融资来源；</li>\n<li><strong>发现</strong>当前或今后可能会削弱项目自主可持续性的挑战，并提出合适的解决方案；</li>\n<li><strong>监测</strong>项目对于一个或少数融资来源的<strong>依赖性</strong>，并提出策略来<strong>扩充</strong>支持来源并使其<strong>多样化</strong>；</li>\n<li><strong>评估资源</strong>是否以促进自主可持续性的方式<strong>管理</strong>；</li>\n<li><strong>监测项目在多大程度上一体化、对全体有针对性、有公平性</strong>，并且可以在哪些方面努力来保证满足这些自主可持续性条件（比如做评估或设计机制来向项目相关的不同人士获取反馈）。</li>\n</ol>\n<p>为了依靠这些团队的支持，一些<strong>倡议临时雇佣外部审计员</strong>；有些倡议求助<strong>专家</strong>进行研究或评估；还有些倡议<strong>指派其一部分人员并对其培训</strong>，来使其投入特定时间来专门负责此类工作。</p>"
    },
    {
        "slug": "fostering-internal-communication",
        "title": "建立内部沟通机制",
        "description_html": "<p>一些发展倡议和项目选择<strong>建立良好的内部沟通机制</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>很多发展项目意识到，当其成员之间沟通不足时，项目的自主可持续性就会受到影响。其原因可能是没有足够的媒介或空间来保证<strong>沟通顺畅</strong>；或是现有的媒介或空间不足以识别各方利益、不同的工作模式，以及双方之间存在的文化、社会、民族和经济方面的分歧。</p>\n<p>当项目中<strong>不同领域的参与者之间沟通</strong>顺畅时，对可用资源的管理就更加<strong>有效且高效</strong>，从而可用避免增加或浪费精力。而且，沟通顺畅有利于<strong>项目流程透明化</strong>，这可以使项目成员更好了解项目<strong>计划、目标、优先事项、每个人的职责</strong>以及<strong>影响其自主可持续性的因素</strong>。沟通顺畅同样有利于识别和重视各方利益，从而创造更加<strong>一体化</strong>的<strong>解决方案</strong>并面向<strong>更多人具有针对性</strong>。</p>\n<p>很多项目设计专门机制来促进其成员间沟通，如机构邮件、定期会议，甚至指派工作团队或个人来负责推动内部沟通以及在其不同领域之间<strong>牵线搭桥</strong>；有些倡议重点关注将其项目<strong>系统化</strong>，从而<strong>清晰展示</strong>其目标和每人的职责；有些项目使用地图<strong>更好展示</strong>问题并<strong>有利于讨论</strong>潜在的解决方案；还有些项目组织活动或展览、或建立轮换制管理机制，从而使其内部人士可以更好熟悉和<strong>了解</strong>当前问题的不同方面、其潜在影响、以及<strong>可能涉及的方式</strong>等。</p>"
    },
    {
        "slug": "collaborations",
        "title": "合作关系",
        "description_html": "<p>一些发展倡议和项目选择<strong>建立</strong>各类<strong>合作关系</strong>和<strong>提高</strong>合作<strong>质量</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>很多倡议决定和其他项目合作，因为也许他们服务于同一社区或者面对同样的发展问题，即使有时他们所在的部门不同（企业、政府等）或领域不同（健康、教育等）。 <span> </span></p>\n<p>合作<strong>意味着和其他项目分享资源、分担责任</strong>，如基础设施、经验、认知、工作地点等。这有利于各方的自主可持续性，因为这有利于节省精力、更好利用工作和资源、以及<strong>增加项目的潜在影响和惠及更多人群</strong>。也就是说，合作可以使每个项目的<strong>支持来源更加多样化</strong>。</p>\n<p>很多社区发展项目和其他项目合作，来提供<strong>更加多样化和一体化的社会计划</strong>来使其对更多人具有针对性，而避免承担所有责任、花销和精力；有的项目和其他项目合作来为<strong>同一事业</strong>而建立合作机制（如<strong>共同资金或配套资金</strong>），也就是说，其中一方的贡献（如其社区所提供的工作）和另一方的经济资源相匹配，这样可以<strong>大大增加</strong>双方贡献的效果；有些项目求助于<strong>咨询机构</strong>来向其他发展项目学习<strong>经验</strong>；有些项目向新成立的项目提供经验；有些项目指定<strong>桥梁纽带专员</strong>来使其加强和改善和其他项目间的关系，并更好利用每个合作的优势。</p>"
    },
    {
        "slug": "differentiation",
        "title": "区别化",
        "description_html": "<p>一些发展倡议和项目选择<strong>采取</strong>与其他倡议<strong>区别化</strong>的工作模式或<strong>创新</strong>解决方案的<strong>策略</strong>来增加<strong>其自主可持续性</strong>。</p>\n<p>对于很多项目来说，创造更具<strong>自主可持续性</strong>的介入<strong>需要建立和推广有能力识别和满足其工作背景下特殊需求的解决方案</strong>，这往往需要其工作模式与标准化发展模式有所不同。这有利于其对于<strong>其社区</strong>的利益和需求<strong>更具针对性</strong>，有利于设计更加<strong>一体化</strong>的解决方案来更好解决问题和吸引其人员参与。社区参与不仅有助于使发展进程更加<strong>公平</strong>，而且通常可以带来如时间、认知、工作和基础设施等重要资源，这可以使项目<strong>较少依赖</strong>于外部资源。</p>\n<p>而且，由于发展领域的资源稀少，一些发展项目利用其<strong>区别化</strong>特征（使其自身不同、特殊或独特）来向潜在捐资者<strong>展示</strong>为何特别值得对该项目提供支持（因为很多项目竞争同一经济资源）。</p>\n<p>有些项目将其工作<strong>模式系统化</strong>或组织<strong>参与式诊断活动</strong>来<strong>清晰展示</strong>其尚待解决的问题、目前拥有的<strong>资源</strong>和<strong>可以利用</strong>的<strong>机遇</strong>来<strong>适应其背景需要</strong>；有些项目设计<strong>反馈</strong>机制（会议、评分系统等）来<strong>利用</strong>其参与者的<strong>广泛观点</strong>识别项目的各个方面，从而进行<strong>调整</strong>来<strong>更加灵活</strong>地适应其特定利益和需求；有些倡议在项目内<strong>组建团队</strong>来专职负责分析、探索和发现<strong>创新</strong>机遇；有些倡议采用<strong>试点项目</strong>来试验新想法，从而为其在升级之前提供新的视角；还有些倡议坚信最好展现其区别化能力的是试验创新性介入并展现其效力，从而其后使其<strong>升级</strong>或响应更有说服力。</p>\n<p>一旦项目拥有了区别化特征，很多项目利用媒体、组织宣传活动或创建其他<strong>推广</strong>方式。这样就<strong>突出了其独特性</strong>，从而更好地使其潜在合作伙伴或参与者相信，其独特的工作方式定会产生良好效果。</p>"
    },
    {
        "slug": "awareness-raising",
        "title": "提高社会认知度",
        "description_html": "<p>一些发展倡议和项目为了增加<strong>其自主可持续性</strong>而采取的<strong>策略</strong>是针对当前问题或解决方案的重要性<strong>提高社会认知度</strong>。 <strong> </strong></p>\n<p>努力提高<strong>社会认知度</strong>可以创造有利条件使人们决定支持一个发展项目，或使得全员向解决社会问题的道路上前行，至少不会促使问题恶化。比如， 一个项目支持某农业社区，也许其重点工作之一就是推动周边城市购买其本地手工采摘的粮食作物，并让人们了解大规模机械生产作物所带来的健康隐患。</p>\n<p>这项策略有利于加强项目的自主可持续性，因为<strong>人们不是总是了解尚待解决问题的规模，这样当接受到这类信息时，人们通常会贡献</strong>想法、参与、政策支持、志愿服务或经济资源。社会认知度有助于使项目的支<strong>持来源多样化</strong>，来使其减少对某家或少数几家融资来源的支持，从而有利于协商其利益和工作方式来获得<strong>更加一体化和面向更多人更具针对性的解决方案</strong>。而且，不仅用本地眼光而是用全局眼光处理问题，有助于<strong>消除一些重大障碍</strong>，从而使项目长期具有更大影响：比如，如果所有人都关注环保问题，那么其正面影响可以惠及到所有努力改善气候变化的本地发展项目。</p>\n<p><span> </span></p>\n<p>因此，有些项目<strong>努力</strong>在社会或在存在问题的社区的相关部门中<strong>提高认知度</strong>，其方式有通过学校或庆典组织活动、游行或座谈，准备大型活动、演唱会或马拉松比赛，推动研究，提供培训或工坊，或通过社交网络或其签约的名人推广大使来宣传其信息；有些项目<strong>构造展示型模式或试点项目</strong>来展示其社区问题、项目介入、项目<strong>升级</strong>和响应所带来<strong>潜在影响</strong>的重要性；还有些项目专注于<strong>提高决策者的认知度</strong>来影响法律或公共政策，从而有利于<strong>长期</strong>解决问题。</p>\n<p>当项目致力于提高认知度时，很多项目<strong>尽可能清晰展示</strong>其工作目的、工作方式和已取得的业绩来<strong>证明当前状况是可以改变的</strong>；有的项目甚至在参与者和受益居民间建立情感联结，从而当他们看到自己的贡献对其他人的生活产生潜在影响时，就更有动力来参与合作。</p>"
    },
    {
        "slug": "conveying-trustworthiness",
        "title": "给予保证",
        "description_html": "<p>一些发展倡议和项目为了增加<strong>其自主可持续性</strong>而采取的<strong>策略</strong>是向其服务社区、捐资人和其他潜在合作伙伴<strong>保证</strong>，他们的贡献可以被合理利用。</p>\n<p>获取<strong>政策和金融支持的新来源</strong>，以及包括本地人员在内的各类人士参与，有利于使项目创建<strong>更加一体化和面向更多人更具针对性的解决方案</strong>。而且，拥有不同支持（而不仅是只依赖一家或少数几家）可以使项目在商讨其利益和需求时拥有更多话语权，而不必担心失去某一家的支持。</p>\n<p>但是，发展领域的融资资源稀少，而且基于一些机构和社区所经历过的职权滥用、政治化、效率低下和腐败等问题，该领域往往充斥着<strong>不信任和冷漠</strong>。这使得发展项目往往不得不<strong>亮出“优秀业绩”和高效管理资源</strong>的证明来吸引支持。同样，项目保证其<strong>透明度</strong>、行为一致性、资源和人员稳定、社区参与和目标清晰，也十分有利于吸引资源。</p>\n<p>也有时候并不是缺乏信任阻碍了合作，而是因为潜在合作伙伴不了解怎样参与、项目宗旨是什么、以及其贡献可以带来哪些影响。<span> </span></p>\n<p>因此，为了给予保证，有些项目<strong>亮出</strong>他们在过去取得的<strong>业绩</strong>或实施<strong>试点项目</strong>来展示其创新性；有些项目利用<strong>系统化的模式</strong>来清晰<strong>展示</strong>项目目标、每个人的角色和责任以及<strong>资源将被使用的具体方式</strong>（比如“您捐助的某金额可供两名儿童购买一年的文具”）；有些项目利用其他人士来传递信息和<strong>给予保证</strong>（如网红、社区领袖或名人）；有些项目利用诸如<strong>托管</strong>的法律机制来向其捐资者和受益人展示其工作方式并保证，各方利益都会协商和满足；有些项目雇佣外部审计人员或制作年度报告来使其工作<strong>透明化</strong>；还有些项目签署<strong>配套资金</strong>来保证，每当捐资人捐助一定金额的资金，项目将会投入相对应的工作时间或资源。</p>"
    },
    {
        "slug": "long-term-vision",
        "title": "长期眼光",
        "description_html": "<p>为了建造更多自主可持续性从而让<strong>子孙后代</strong>受益，一些发展项目采取的<strong>策略</strong>是：把精力集中在现在可以立即着手的事情上，集中在如何<strong>预防和规划</strong>的工作上，从而为其倡议增加<strong>长期化</strong>的自主可持续性。</p>\n<p>因此，不少项目<strong>识别并回答</strong>了以下问题：</p>\n<ul>\n<li>期待该项目对子孙后代有<strong>何种影响</strong>。</li>\n<li>哪些<strong>困难</strong>（形势、人员、问题或总体条件）目前阻碍该项目的自主可持续性，或阻碍其今后<strong>升级</strong>为更具可持续性的模式。</li>\n<li>应该<strong>采用何种角色</strong>以更好利用其时间、资源、精力来试图在短、中、长期克服这些困难（本地培训师、网络组建者、论证模型创作人员等等）。</li>\n<li>哪些<strong>机构特征</strong>有助于在未来建造自主可持续性（社会性企业、非政府组织、联合会等等）。</li>\n<li>应该推动哪种<strong>发展模式</strong>来达成自主可持续性的长期目标（合作模式或竞争模式）。</li>\n<li><strong>资金</strong>应该如何<strong>分配</strong>、分配给谁，以及该分配方式在何种程度有利于在今后减少依赖。</li>\n</ul>\n<p>有些项目<strong>投资到教育领域</strong>来使其受益人、合作伙伴或全社会获益，其目的在于期待该项目在未来所面对的条件会有所不同；有些项目采取的<strong>管理资金</strong>的方式旨在长期预防可能会发生的不测，比如建立备用金或尽量使用本地资源；有些项目<strong>强调立法和决策者</strong>的作用来从根本改变问题所产生的条件；有些项目使他们的项目<strong>尽可能地一体化</strong>，从而逐渐扫清造成他们同时面对的各类问题的因素；还有些项目<strong>加强对本地组织的培训</strong>，这样将来某一时刻这些项目可以不需援助独自运营。</p>"
    },
    {
        "slug": "incentives-for-cooperation",
        "title": "合作激励",
        "description_html": "<p>一些发展倡议采用创造合作激励的策略来增加其自主可持续性。</p>\n<p>很多倡议意识到吸引更多人员的参与和支持可以使其更具自主可持续性，因为这些有利于多方渠道合作的模式可以使项目对一家或几家支持来源产生更少依赖，并且和他们之间的商讨会变得更加公平。当不同人员的合作（尤其本地人员）变得更加顺畅时，每个参与者就会带来不同想法、经验、需求、甚至资源，这样项目就具有更多元素来使其面向所有人更加一体化和有针对性，因为多种观点和支持使其自身更加丰富壮大。但是获得这样的参与和团结并不容易，因为项目的运行或贡献中可能会存在不信任或不清晰等因素。</p>\n<p>因此，一些发展项目建立特别设计的激励机制来促进合作。很多倡议清晰且具体地阐明利益相关人士如何具体参与其项目、他们可以获得何种收益、以及他们的贡献所带来的潜在影响；有些倡议利用桥梁纽带专员（如名人或志愿者）来向公众展示他们正在着手解决的问题并吸引他们的合作；有些倡议向传统上被其社区歧视的人士、或向当地组织和领导人授予领导地位；还有些倡议建立特别模式来促进社区成员之间的参与、观点交换和团结，来解决大家的共同问题（如物物交换）。</p>\n<p>保证透明度并且向公众展示倡议或项目所取得的成果有利于增加人们的信任和信心，从而有利于吸引更多捐资者、志愿者和当地人士参与到项目中来。比如，试点项目就是一个非常好的展示成果和为今后获取更多支持的策略。而且，一体化服务也颇具吸引力，因为它为合作资金较少的社区的多个领域带来好处，因为不同计划之间可以相互合作并分享资源和责任。</p>"
    },
    {
        "slug": "rotating-management",
        "title": "轮换制管理",
        "description_html": "<p>一些发展倡议和项目选择建立<strong>轮换制管理</strong>机制的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>轮换制管理是一种<strong>项目管理方式</strong>，它是指<strong>合作伙伴或受益者在一定时间内参与和管理项目的某一方面，然后负责另一领域</strong>。比如，项目或社区的某成员某一年负责管理教育发展，然后下一年负责宣传领域来吸引更多支持。</p>\n<p>很多项目借助此策略大大提高了其<strong>自主可持续性</strong>，因为这有利于其成员和社区更好<strong>熟悉</strong>项目的各个方面，<strong>识别不同领域可以整合的方式</strong>从而使其相互支持，并深入<strong>探讨</strong>和<strong>发现</strong>可以利用或<strong>提供</strong>的人力、认知、物品等<strong>资源和支持</strong>。这些贡献有利于<strong>涵盖更多项目需求</strong>并减少获取外部资源的压力。而且，项目轮换制管理<strong>有助于识别更加多样化的不同观点</strong>，从而可以不断<strong>评估</strong>和<strong>调整</strong>决策以使全体受益、可以使<strong>协商更加公平</strong>并且项目的<strong>介入对于全体更加具有针对性</strong>。另一方面，在项目的不同进程和部门中有不同的人员参与和监督有助于增加<strong>透明度</strong>，可以更好地<strong>管理资源</strong>并增加捐资者和社区的<strong>信任</strong>，因为这些人士往往担心暗箱操作或者资金管理效率低下。</p>\n<p>虽然项目可能不像固定管理制那样具有很强延续性，但轮换制管理可以在当项目发展方向有误时进行监控和引导，因此项目可以长期从新想法中<strong>受益</strong>，而且<strong>各方利益和关注点</strong>也可以被重视。</p>"
    },
    {
        "slug": "entrepreneurship",
        "title": "创业",
        "description_html": "<p>一些发展倡议和项目选择<strong>创业或推动其所服务社区的创业</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>创业意味着使用商业策略来为解决问题或诉求提供发展和资金。在社会领域，创业就是主动为某发展问题建立解决方案，并<strong>选择合适的策略来为其自主资助，同时仍然以社会目标为重点</strong>。</p>\n<p>有些项目<strong>自身就是创业项目</strong>：一个团队识<strong>别问题并建立框架来产生融资资源从而解决问题</strong>（很多情况下，他们通过提供培训、线上或线下工坊、咨询服务来销售与当前问题相关的<strong>服务</strong>或<strong>认知</strong>）。这些项目有时将其<strong>法律机制化</strong>从而成为<strong>社会性企业</strong>或<strong>混合型组织</strong>来产生资源。拥有自身收益可以使项目<strong>作出决策并更少承受</strong>来自与其项目或社区发展有分歧的捐资者、利益相关人员、优先事项、或工作方式的<strong>压力</strong>；也就是说，更具<strong>自主可持续性</strong>。</p>\n<p>有些项目自身不是创业项目，但他们<strong>推动</strong>当地社区的<strong>创业</strong>来为社区提高<strong>识别和利用已有资源</strong>来解决问题的<strong>能力</strong>，以及更加<strong>独立</strong>地创造对于其背景更有<strong>针对性</strong>的解决方案并<strong>产生自身资源</strong>。要实现这样的本地创业，项目往往提供教育和培训<strong>课程</strong>、建立<strong>替代性货币交换系统</strong>、与社区设计整体<strong>商业模式</strong>，如生态旅游、生产商品等。</p>"
    },
    {
        "slug": "local-participation-organization-and-negotiation",
        "title": "本地参与、组织和协商",
        "description_html": "<p>一些发展倡议和项目采用<strong>推动本地参与、组织和协商</strong>的<strong>策略</strong>来增加其自主可持续性。</p>\n<p>很多倡议注意到，当<strong>本地参与、组织和协商</strong>成为中心策略时，他们的介入就更有<strong>可持续性</strong>。无论如何，本地居民比谁都更清楚哪些是影响他们的<strong>问题</strong>以及在他们的居住环境里哪些<strong>资源</strong>可以利用，因此他们可以<strong>提出</strong>解决方案来<strong>更系统、更一体化</strong>地面对挑战。而且，本地居民受到重视和参与决策可以使工作进程<strong>更加公平</strong>，因为这样可以<strong>更好平衡各方的需求和利益</strong>。</p>\n<p>当<strong>本地社区</strong>成员用他们的认知、想法、资源和工作<strong>参与</strong>到倡议中时，项目往往以<strong>更加团结和透明</strong>的方式推进，这样就可以获得<strong>信任</strong>并<strong>吸引更多</strong>外部<strong>支持</strong>。</p>\n<p><strong>本地组织、大会和其他本地参与和组织机制</strong>可以提供宝贵<strong>反馈</strong>来计划和调整项目，从而使其<strong>更具可持续性</strong>，尤其是<strong>利用参与者的多样性</strong>采取像<strong>轮换制管理</strong>这样的策略。而且，支持本地组织可以更好在项目中分配<strong>角色和责任</strong>来确定工作时间和领域，而在其他情况下这是要花钱的；还可以<strong>识别</strong>可以利用的资源或基础设施。</p>\n<p>由于本地参与和组织往往难以推动，有些倡议设计工作模式来<strong>激励参与和合作</strong>；有些倡议组织<strong>易货系统</strong>来促进社区组织以解决普遍问题（如物物交换）；有些倡议组建<strong>本地政府</strong>或新型<strong>机构</strong>来<strong>分散管理</strong>决策权（如学生会）；有些倡议开展<strong>参与式诊断</strong>性活动（如建立社区地图）来推动收集大家的观点和<strong>优先事项</strong>；还有些倡议借助网红或名人的影响力在社交网络或其他<strong>媒体</strong>上开展<strong>动员</strong>活动。</p>\n<p>有些项目推动本地人员的<strong>教育和培训</strong>，来使他们<strong>长期</strong>逐渐获得有用的技能和支持，从而参与和组织活动来解决问题；有些项目建立<strong>分担式管理</strong>协议；还有些项目致力于改善<strong>内部</strong>或本地<strong>沟通</strong>机制来清晰<strong>透明</strong>地<strong>展示其进程和目标</strong>，从而获取社区的<strong>信任</strong>并激励其参与。</p>"
    },
    {
        "slug": "integrated-service-delivery",
        "title": "一体化服务",
        "description_html": "<p>一些发展倡议采用<strong>提供一体化服务</strong>的<strong>策略</strong>来增加其自主可持续性。</p>\n<p>增加<strong>自主可持续性不仅是经济问题</strong>，也在于<strong>创造条件</strong>来使项目更少依赖于<strong>其他人员</strong>，从而对该项目相关的特定背景更有<strong>针对性</strong>。</p>\n<p>因此，很多倡议通过创造<strong>一体化解决方案</strong>来创建自主可持续性，具体来说，<strong>提供不同服务来互相补充</strong>。比如，有些希望改善社区幼儿教育的项目不仅给孩子们上课，还推出<strong>其他项目</strong>提供服务来<strong>最大化利用</strong>该教育计划，如提供医疗门诊、食品、经济支持等等。</p>\n<p>有些发展倡议发现一体化服务模式<strong>比单独解决方案更加促进自主可持续性</strong>，因为不同的计划之间可以<strong>彼此强化</strong>，从而可以<strong>更系统性</strong>地解决问题。在某些领域所取得的成功可以对其他领域给予积极影响，并为开始长期改变提供条件。而且，因为<strong>并不是所有的领域或服务都可以便利地得到支持</strong>，所以<strong>它们之间的一体化</strong>有助于<strong>更灵活地分配资源</strong>（资金、物资、认知、工作等等），因此有助于满足不同方面的需求。</p>\n<p>很多发展项目发现<strong>扩充和联通不同计划有助于吸引更多资金</strong>，这样可以惠及其活动的很多甚至全部领域。因为虽然捐资者一般捐助某一具体领域（如健康），但当他们看到<strong>该投资同时对其他领域也产生积极影响时</strong>（如幼儿教育），也会<strong>更愿意提供支持</strong>。有些倡议用不同角度解决同一个问题，而有些同时拥有几个计划的倡议则是依靠<strong>工作团队来将其整合</strong>。</p>\n<p>很多项目通过<strong>与受益者合作</strong>来使用不同<strong>策略</strong>，从而<strong>识别</strong>和尚待解决问题相关的不同需求和利益（如参与式诊断、分担模式管理、轮岗式管理等等）；以及使用<strong>一系列服务</strong>来尽可能<strong>系统化和一体化</strong>地解决这些问题（比如和其他倡议<strong>合作</strong>、<strong>组建协会</strong>、<strong>协调工作网络</strong>等等）。</p>"
    },
    {
        "slug": "religious-organizations",
        "title": "宗教组织",
        "description_html": "<p>一个发展倡议所选择的<strong>机构特征</strong>会在服务其民众、解决其问题、建立合作和获取或管理资金时影响其决策。对于有些项目来说，<strong>使其法律机制化成为宗教组织</strong>是一个可以加强其<strong>自主可持续性</strong>的策略，因为在很多国家，其项目<strong>致力于推动社会善行</strong>，因此其普遍被视为公共机构（而非私立机构）并向其给予某些便利，如税收减免，或给予其法律机制身份使其拥有资产和员工。</p>\n<p>这类法律机制特征根据国家、文化和法律的不同有所区别，但总体看来，是指一个可以最容易<strong>获取支持</strong>并在项目的<strong>运营和发展中拥有最多便利</strong>的<strong>宗教组织</strong>，即使在有些国家不能成为营利组织，而只能自给自足。</p>\n<p>注册成为<strong>宗教组织</strong>有利于增强项目<strong>自主可持续性</strong>，因为有时候是这可以促使其他姐妹团体更好为其事业或工作方式提供贡献，从而使<strong>来源多样化</strong>（如同一宗教协会、信徒协会等）。很多情况下这些支持是金钱形式，也包括实物、合作或志愿工作，所有这些都有助于项目设计<strong>更具一体化和对其背景更有针对性的解决方案</strong>。而且，一些国家宗教组织所享有的法律便利（如税费减免）可以使其<strong>更好利用其资源</strong>，项目的运营更加<strong>有效</strong>甚至进行自我<strong>升级</strong>。这些便利有时可使其获得<strong>资金来关照弱势群体</strong>（如自然灾害或战争中的灾民等），这样有利于在本地或整体发展中<strong>推动更加公平化</strong>的条件。</p>"
    },
    {
        "slug": "network-orchestrator",
        "title": "网络组建者",
        "description_html": "<p>一些发展倡议和项目选择<strong>为其项目定义合适角色</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong>也就是说，可以<strong>利用</strong>资源、时间和精力来促使其项目<strong>实现目标</strong>的角色。这其中一个可采用的<strong>角色</strong>是<strong>网络组建者。</strong></p>\n<p>一个倡议为解决相关社会问题所<strong>采取的角色</strong>对于<strong>设计</strong>项目、<strong>计划</strong>、<strong>资金</strong>使用和其他很多与其<strong>自主可持续性能力</strong>相关的方面具有重要意义。因此，很多项目对于<strong>如何处理当前问题</strong>进行思考和决策：有些项目决心为<strong>消除问题后患</strong>奠定基础；有些项目力求<strong>自身发展</strong>并<strong>成为某项服务的最大供应商</strong>；还有些项目选择<strong>谋划和试验解决方案</strong>从而可以使其在<strong>其他地区复制该模式。</strong></p>\n<p>那些选择成为<strong>网络组建者</strong>的项目认为，<strong>利用其精力和资源的最佳方式</strong>是在可以与其合作来实现目标的<strong>不同项目或成员</strong>之间<strong>促进合作和联系</strong>。包括Airbnb、Uber和Facebook等公司都在采用此模式：他们提供的不是住所、交通工具或友谊，而是一个<strong>允许和促进</strong>其用户与房东、司机等人员之间沟通的<strong>平台</strong>。同样地，发展领域的网络组建者致力于<strong>创造空间、机制和提议来推动合作，从而可以解决具体问题、促进沟通和加强合作</strong>。也就是说，网络组建者可以<strong>引导和协调精力来解决共同问题</strong>。</p>\n<p>此工作模式有利于项目更具<strong>自主可持续性</strong>，因为当把其精力和资源集中到涵盖和促进更多不同人员的参与和合作时，通常可以<strong>使用较少自身资源</strong>来获得<strong>更加一体化和对更多人更具针对性的解决方案</strong>，因为每个人可以贡献不同的认知、经验、想法、资源、关系网或影响力。</p>\n<p>有些网络组建者设计和推动<strong>交流平台</strong>，有些建立<strong>组织或协助获取资源</strong>来<strong>发展项目</strong>，还有些定期<strong>组织大会或活动</strong>。</p>"
    },
    {
        "slug": "transparency",
        "title": "透明度",
        "description_html": "<p>一些发展倡议和项目选择采取在其工作目标和进程中，以及其资源和结果管理中<strong>增加透明度</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p><strong>缺乏透明度</strong>会影响发展项目的<strong>自主可持续性</strong>，因为有时<strong>潜在的捐资者、志愿者或受益者</strong>由于担心项目的腐败、政治化和能力不足会阻碍去发展而决定不支持该项目。这使得项目难以获得支持，并使其过度依赖工作标准和当前支持来源的利益。</p>\n<p><span> </span></p>\n<p>因此，很多项目决定通过<strong>清晰展示其项目进展、如何使用资源</strong>和<strong>如何分配利益</strong>来增加其透明度。<strong>真实性</strong>有助于吸引项目内外的捐助和其他支持，而且有助于加强<strong>合作</strong>中的<strong>沟通</strong>和<strong>协商</strong>。</p>\n<p>对于很多项目来说，增加透明度还有助于在实现自主可持续过程中更好<strong>识别机遇或障碍</strong>，也有助于采取<strong>必要措施</strong>来消除阻碍其发展的因素。</p>\n<p>为了增加透明度，有些项目在项目管理中推动<strong>本地参与</strong>和<strong>去集权化</strong>，从而使得其成员的<strong>亲近性和监督性</strong>有利于资源管理并增强所有人的<strong>信任</strong>，包括潜在的捐资者和志愿者；有些项目选择邀请<strong>外部审计人员</strong>；有些项目不仅使其资金管理透明化，还使其所有流程都透明化。因此他们非常重视<strong>系统化</strong>其工作<strong>模式</strong>，从而明确他们的<strong>目标和优先事项</strong>、每个人的<strong>角色和责任</strong>、工作方式、如何做决策等，从而使介入更加有效、<strong>资源更好被利用</strong>；还有些项目使用<strong>社交网络</strong>等机制来清晰展现其项目影响和流程，并吸引潜在合作者。</p>"
    },
    {
        "slug": "cooperation-vs-competition",
        "title": "合作或竞争",
        "description_html": "<p>一些发展倡议和项目采用<strong>合作</strong>或<strong>竞争</strong>的<strong>策略</strong>来增加其自主可持续性。</p>\n<p>当发展倡议<strong>计划</strong>如何保证<strong>自主可持续性</strong>时，很多倡议会考虑哪种<strong>发展模式</strong>更适合他们，也许是<strong>合作模式、竞争模式</strong>、或者<strong>两者兼顾</strong>。</p>\n<p>对有些项目来说，<strong>竞争</strong>可以很好地推动<strong>长期改善服务质量</strong>，因此他们决定<strong>区分</strong>发展模式来<strong>更好地宣传自己</strong>和吸引更多资金以及其他支持。相反地，<strong>合作</strong>可以使其他一些项目<strong>分享资源和认知</strong>来互相补充并且更加<strong>系统和一体化</strong>地满足其受益者的需求，因此也就对于其利益和需求更有<strong>针对性</strong>。</p>"
    },
    {
        "slug": "choosing-the-right-leaders",
        "title": "选择合适领袖",
        "description_html": "<p>一些发展倡议和项目采取<strong>选择合适领袖</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>很多项目意识到，为了使其项目更具自主可持续性，非常有必要依赖其社区领袖来促使和组织当地社区参与到项目中来。因为<strong>社区参与</strong>可以带来想法、观点、认知和其他宝贵资源来使项目更少依赖于外部资源，并可以使项目更加<strong>一体化和对本地背景更具针对性</strong>。</p>\n<p>但是根据其实际经验，有些项目注意到<strong>一些领袖比另一些更具稳定性</strong>，这也许是因为其社会经济条件（成年人比年轻人更少移居，妇女比男人更少迁居），也许是由于其代表的机构（一家公共机构比一个政党更加稳定），或者是其他因素。而且，并<strong>不是</strong>社区的<strong>所有</strong>成员对其他人都有着<strong>相同的影响力</strong>，也不是所有人都有能力领导项目中的不同介入。因此，为了选择合适的本地领袖，很多项目<strong>认真评估哪些社区成员有最强的能力来长期推动和维持项目发展。</strong></p>\n<p>但是谁能成为<strong>合适的</strong>领袖也取决于每个项目的计划。</p>\n<p>有的项目将在其社区成员间<strong>推动更加公平的条件</strong>作为其目标的一部分，因此他们决定<strong>将领袖角色授予传统上被歧视的成员</strong>，如印度的贱民或是男权社会中的妇女，其目的为<strong>成为榜样并去除污名化</strong>；有些项目制定了<strong>退出计划</strong>，也就是说，这些项目投入精力来创造条件使得相关社区可以最终对其自身项目当家作主，他们需要一个可以长期维持项目运行的领袖，所以他们往往寻找社区里<strong>最稳定</strong>的人士；还有些力求<strong>升级</strong>其倡议的项目可能会寻找在社区里已经<strong>担任领导角色</strong>的人士（也许更善于和外界<strong>沟通</strong>），因为这有助于宣传和推广其项目工作。</p>"
    },
    {
        "slug": "2-relevance-for-all-actors",
        "title": "2. 面向全体的针对性",
        "description_html": "<p><strong>为了加强其自主可持续性</strong>，一些发展倡议希望他们的项目<strong>不仅对一部分人具有针对性</strong>，而是对<strong>所有</strong>这些项目正在影响或以后可以影响到的所有人都有针对性。</p>\n<p>那些希望对所有人都具有针对性的倡议不禁自问：如果考虑到所有人不同需求、利益、条件、优先性，甚至工作方式等因素，他的项目究竟是面向谁呢？他们知道，如果不考虑这些因素，他们可能会让本来就拥有更多资源、认知或权力的人变得更富有。反过来，如果大力鼓励本地社群或传统意义上的弱势群体来参与，通常会促进一体化和针对性发展，因此也就更加具有可持续性。</p>\n<p>这些发展项目希望在<strong>公平的条件下考虑所有个人、社群和机构的不同利益、目标和期望</strong>，因为所有倡议，不管规模有多小、针对的人群有多窄，都会受到影响，同时<strong>不仅在个人层面施加影响，还会在集体层面施加影响；不仅拥有本地效应，也会有整体效应</strong>。对于寻找<strong>更加可持续性发展模式</strong>的倡议来说，公平商讨和平衡各方利益是至关重要的。</p>\n<p>为了达成这个目标，有些项目加强<strong>本地参与</strong>，包括不同社群和各方人士；同时设计方案来<strong>一体化解决人们的不同需求</strong>。还有些项目发展<strong>针对性较强的教育和培训计划</strong>来促使人们<strong>更加公平地参与、组织和协商</strong>。当<strong>收集</strong>民众需求和利益时，<strong>反馈机制</strong>也是<strong>促进公平</strong>的良好工具。</p>\n<p>只要你清楚哪些因素正在削弱你的项目的<strong>自主可持续性</strong>，你就可以用<strong>长远的</strong>眼光更好地解决问题。谁可以受益于你的发展倡议？你的倡议在多大程度符合整体发展中的优先事项以及本地发展中的需求？你是否考虑了当地民众的价值、认知、习惯、观点、需求和利益？在这方面你还可以做哪些改善？</p>"
    },
    {
        "slug": "3-comprehensive-solutions",
        "title": "3. 一体化解决方案",
        "description_html": "<p><strong>为了加强其自主可持续性的能力，一些发展倡议在社会、环境和经济方面创造并推动一体化解决方案。</strong></p>\n<p>如果一个发展倡议或项目忽略了社群生活的某个方面，比如地理位置、生活习惯或健康条件，有可能<strong>这些人无法完全享受该项目所带来的服务、机会或便利</strong>。为了达成更加可持续性的发展，我们需要<strong>一体化而不是孤立的介入</strong>。</p>\n<p>一个普遍存在的问题是捐资者往往拥有<strong>特定的目标</strong>，而且经常在资金使用方面设置<strong>较严格的限制</strong>：比如说，一个捐资者赞助了某环境科技项目，往往很难动用其中一部分资金来给使用这项科技的人们做教育培训。</p>\n<p>所以很多发展倡议和项目必须<strong>零碎化运作</strong>，同时专注于人们生活的某一方面。即便如此，让你的项目可持续性扎根的最好方式还是<strong>一体化运作</strong>。</p>\n<p>在不同倡议的具体实践中我们学习到，很多倡议找到了策略来使他们的<strong>介入越来越一体化</strong>。这样，他们就可以更加<strong>系统性</strong>地解决问题，也就是说，<strong>考虑到相关问题的各个方面</strong>。与其他倡议<strong>合作</strong>在提供<strong>一体化服务</strong>方面似乎有效，一些项目<strong>把其中的不同发展计划结合到一起</strong>，以<strong>更加灵活地分配资金、人力资源和物资</strong>。</p>\n<p>只要你清楚哪些因素正在削弱你的项目的<strong>自主可持续性</strong>，你就可以用<strong>长远的</strong>眼光更好地解决问题。你的倡议在多大程度了解它的受众群是谁，而他们的背景、利益和需求又是如何？你的倡议有什么机制来识别<strong>所有</strong>影响它发展的因素（如经济、营养、社会、文化等）？你的倡议在多大程度考虑到了这些问题？在这方面你可以做哪些改变？</p>"
    },
    {
        "slug": "networks-of-initiatives",
        "title": "项目协会",
        "description_html": "<p>一个发展倡议所选择的<strong>机构特征</strong>会在服务其民众、解决其问题、建立合作和获取或管理资金时影响其决策。对于有些项目来说，<strong>和其他项目组建协会</strong>是一个可以加强其<strong>自主可持续性</strong>的策略，因为这有利于项目和其他拥有<strong>补充性</strong>社会目标的项目协同工作，从而更<strong>好利用其资源和扩大其影响</strong>。</p>\n<p>这些合作有助于获得<strong>更加一体化和面向更多人更具针对性</strong>的介入，因为不同项目共同工作可以处理互相关联的不同发展问题。比如，一个健康项目和一个教育项目联合发展，可以使学校向学生传授健康方面的知识，而本地诊所可以让孩子更加健康从而可以更好在学校里学习。也就是说，其效果不仅是一加一等于二，而是<strong>成倍增长</strong>。</p>\n<p>而且，将这些合作<strong>正式化和机构化</strong>有助于项目间<strong>尽可能分享资源、分担责任</strong>，节约精力、并<strong>整合</strong>不同观点，从而对于影响其社区的问题可以产生更好的解决方案。而且，这可以使项目尽<strong>可能减少</strong>对限制资金使用的外部融资来源的<strong>依赖</strong>，有利于<strong>灵活使用资金</strong>，并根据社区背景将资金用到最适合的方面上。</p>\n<p>有些项目和负责<strong>不同发展领域</strong>的项目结盟，有些项目和服务于其他地区或民众、但发展领域<strong>一致</strong>的项目联姻。</p>"
    },
    {
        "slug": "exit-plan",
        "title": "退出计划",
        "description_html": "<p>一些发展倡议和项目选择<strong>设立退出计划</strong>的<strong>策略</strong>来增加<strong>其自主可持续性</strong>。其目的为最终受益社区或其他组织可以<strong>维持或甚至升级</strong>项目，而不再依赖原有执行项目的团队。</p>\n<p>很多组织或个人<strong>创造发展项目来惠及其他社区</strong>。这些项目有时意识到，他们无限期维持项目运行的能力是有限的，而且为了使项目更具自主可持续性，让受益人群对自己的项目当家作主并根据其背景令其更有针对性是至关重要的。因此项目往往决定<strong>使用其资金和精力的最好方式是致力于提高社区能力，从而可以使社区最终管控项目</strong>，而不再依赖于最初创建项目的团队。</p>\n<p>对于一些项目来说，<strong>退出计划</strong>意味着<strong>建立、完善和试验发展有效模式</strong>，<strong>来最终将掌控权交给其他</strong>社区成员或其他资金或物流能<strong>力更加雄厚</strong>的项目，从而维持或甚至<strong>升级</strong>项目来惠及该社区或其他民众（大型组织、国家等）。</p>\n<p>退出机制是很多项目使用的一种<strong>预防措施</strong>，其目的在于<strong>长期</strong>维持其项目的自主可持续性，但执行方式各有不同。有时，<strong>项目从设计初始</strong>就已经制定好退出计划，比如规定多长<strong>期限</strong>后可以转交责任或<strong>去集权化</strong>，并利用年度评估对这些期限和项目进展进行追踪。有时，退出计划以含蓄的方式存在于项目的工作中。比如很多项目致力于减灾计划：他们为其救助的社区精心设计了减灾能力培训，从而使其在未来更有力应对灾害。所以，他们不仅在灾难时介入后退出社群，而是建立一个<strong>涵盖加强社区能力的退出计划</strong>来预防和响应未来灾害。</p>\n<p>有时候，<strong>退出机制</strong>和每个倡议在其项目发展中所<strong>扮演的角色</strong>密不可分：比如，很多<strong>孵化器</strong>或<strong>本地培训师</strong>致力于识别、培养和强化<strong>本地领袖、组织和创业</strong>，来为其项目退出创造条件并将项目转移到<strong>本地管控</strong>。还有作为<strong>论证模型创造者</strong>的项目，创建<strong>试点项目</strong>或介入，从而在时机成熟时，可以依靠协议或<strong>合作</strong>转移责任。</p>"
    },
    {
        "slug": "demonstrating-potential-impact",
        "title": "展示潜在影响",
        "description_html": "<p>一些发展倡议和项目采取向其潜在捐资者、受益者、志愿者或合作伙伴<strong>展示</strong>项目总体或其各个具体贡献可以带来何种潜在<strong>影响</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。 </strong></p>\n<p>很多项目选择这种<strong>透明的沟通</strong>策略来吸引<strong>新的融资渠道、保证已有融资来源并获得各类新型合作和参与</strong>：它是向各方解释可以支持倡议的方式，以及<strong>每项贡献如何有助于</strong>项目解决受益社区的重大发展问题（比如，每特定数量的捐资可以覆盖一个儿童一年的学费）。这使得不同的支持来源可以了解和看到项目将如何利用其资源，同样有助于<strong>刺激合作</strong>；信息透明有助于在资助者与现有内外部合作伙伴中产生<strong>信任</strong>，并有利于吸引新的合作和捐助。</p>\n<p>这一策略对于<strong>自主可持续性</strong>很重要，因为在发展领域<strong>除了充斥的不信任和冷漠</strong>，而且竞争激烈且<strong>资金匮乏</strong>。因此有些项目力求<strong>脱颖而出</strong>来尽可能<strong>吸引最大和最多种的支持渠道</strong>，从而避免只依赖一家或少数几家。向各方清晰解释如何贡献并且每项贡献的效果如何有利于实现此目的。</p>\n<p>为了向其社区、志愿者、捐资者或其他个人或项目展示其<strong>参与和贡献可能会带来的影响</strong>，有些发展项目意识到拥有<strong>系统化</strong>发展模式有助于展示其目标，其实现该目标的<strong>能力如何</strong>，项目长度有多久，目前拥有哪些<strong>资源</strong>、短期<strong>长期</strong>计划是什么、可能遇到哪些困难等；有些项目利用试点项目、展览、纪录片、出版物或广告来<strong>推广其工作和业绩</strong>，从而来赢得其潜在捐资者的<strong>信任</strong>，他们在看到项目的工作进展和取得的成绩后可能会更有动力参与其中；有的项目决定在其合作伙伴和其受益社区之间建立<strong>情感纽带</strong>，其方式有展示受益者照片，组织双方信函往来，建立支持机制等，从而使得各方可以清晰了解项目给这些民众的生活正在或可以带来哪些影响；还有些项目向其合作伙伴展示<strong>其贡献可以为其自身带来的实际好处</strong>，比如将其标识展示在学校、医院或图书馆内，或将其企业名称加入赞助商名单等，从而提高其品牌的可见度。</p>"
    },
    {
        "slug": "stability-funds",
        "title": "备用金",
        "description_html": "<p>一些发展倡议和项目选择<strong>设立备用金</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>在发展领域中资金来源往往有局限性，且不容易获取和维持其支持。而且，有时资金没有及时到位或预算缩减出现亏空。因此，一些发展项目计划<strong>策略来以设立和保证储蓄金的方式来管理其资源</strong>。</p>\n<p>设立储蓄金是一项有助于很多发展项目维持其自主可持续性的<strong>预防性措施</strong>，因为这可以使其在面对可能会影响其工作运行或其人员或受益者利益的<strong>不定因素</strong>时，<strong>不至于手足无措</strong>。而且，当项目拥有至少可以让其运营的少量资金时，可以和捐资者<strong>更好协商其资金支持</strong>，而不必因为担心无法获得更多资源而作出太多让步。储蓄金有助于<strong>保证项目发展的各个方面和领域都可以被覆盖</strong>，而不仅仅是收益最高或获取资源最多的方面，这点对于创造更加<strong>一体化</strong>和对更多人更有<strong>持续针对性</strong>的解决方案至关重要。</p>\n<p>有些项目的储蓄金只为覆盖某年没有吸引到的资金，或在<strong>资金或其他支持来源到位前可以继续工作</strong>，只作弥补和补偿之用；有些项目聚集足够多的资金来<strong>只利用其产生的利息</strong>就够维持运行；还有些项目设立储蓄金作为<strong>预防性措施</strong>，来为万一出现意外情况时需要强化其工作做准备（比如自然灾害造成其成员受灾，需要汇集资金来快速响应）。</p>"
    },
    {
        "slug": "spaces-and-mechanisms-for-planning-and-adaptation",
        "title": "计划和调整的空间与机制",
        "description_html": "<p>一些发展倡议为了加强自主可持续性所采用的策略是建立空间和机制专门来计划、设计、体验解决方案，并作出决策来自我调整，从而更加灵活地适应影响倡议运行的事件。</p>\n<p>比如说，有些项目建立试点项目来小规模测试新策略，从而评估该方案自主可持续性的程度，然后再大规模对其进行调整；有些项目则定期或不定期组织会议来帮助他们认识到当前的机遇和障碍，从而提出解决方案；还有些项目成立工作团队来专门建造项目自主可持续性，他们通常采用参与式和方式化的诊断方式来处理项目受益人所提出的评估和反馈。</p>"
    },
    {
        "slug": "showing-appreciation-for-support",
        "title": "对支持表达肯定和感谢",
        "description_html": "<p>一些发展倡议和项目为了增加<strong>其自主可持续性</strong>而采取的<strong>策略</strong>是对其受到的<strong>各类贡献和支持表达肯定和感谢</strong>。</p>\n<p>表达谢意的方式有向其受益者、捐资者、志愿者、合作伙伴等清晰告知由于他们的贡献，项目<strong>取得了哪些成就</strong>；有时候项目在典礼或年会上向其<strong>公开致谢</strong>；或者将与其合作的个人、机构或企业的名字<strong>广为宣传</strong>。这有利于使已经支持项目的人士继续参与，因为<strong>对他们努力的肯定</strong>可以很好<strong>鼓励</strong>他们继续合作。而且项目可以利用这些公开的肯定方式来<strong>推广其工作</strong>、分享其业绩并宣传其合作伙伴所带来的影响（有时候这些合作人代表一种可贵的<strong>支持</strong>精神）。因此，这有利于鼓励新的受益者、倡议、捐资者和志愿者来共同参与。</p>\n<p>该策略有利于增强项目的<strong>自主可持续性</strong>，因为对参与者的贡献<strong>方式来进行肯定和感谢</strong>是一项<strong>维持支持</strong>（在发展领域很难获得支持）<strong>甚至获取新支持的具体计划</strong>。这有利于项目<strong>减少</strong>对某家或少数几家支持来源的<strong>依赖</strong>，因此在商讨其介入的利益和需求时就更有话语权，这样其介入就更<strong>具一体化和面对其背景</strong>更有针对性。</p>\n<p>有些项目组织庆典、授予纪念奖杯或荣誉称号、或在其年度报告中<strong>肯定</strong>相关人员的贡献；有些项目将为项目立功的组织或公司的标志放在其社交网络或官方网站上进行<strong>宣传</strong>（这有利于组织或公司进行<strong>推广</strong>，同时项目也收获的支持和信任）；还有些项目为其志愿者或受益者组织<strong>集会或庆典</strong>，比如有时用照片或视频来<strong>展示其取得的成就</strong>以及对其他人的生活所产生的<strong>积极影响</strong>。</p>"
    },
    {
        "slug": "promotion",
        "title": "推广",
        "description_html": "<p>一些发展倡议和项目采取<strong>推广</strong>其项目的<strong>策略</strong>来增加<strong>其自主可持续性</strong>，这有助于使其获得新的支持和巩固其现有支持。</p>\n<p>有些项目意识到，<strong>当一项介入的可见度更高、其模式和创新性得到推广时，人们往往更愿意</strong>以不同方式<strong>提供支持</strong>：合作、融资、政策支持、志愿工作、认知资源等。为了达到这种可见度，很重要的一点是<strong>投入精力和资源来自我宣传、推广目前的工作事项、邀请他人参与</strong>等。</p>\n<p>拥有不同支持来源可以使项目更具<strong>自主可持续性</strong>，因为在发展领域资源非常有限，有时项目不得不调整其目标和工作模式来获得资源。因此，拥有多家支持来源意味着<strong>较少依赖</strong>于每一家来源，也就意味着在<strong>商讨</strong>项目利益和需求时可以拥有<strong>更加公平的条件</strong>，因此可以建立<strong>更加一体化</strong>和面对其背景<strong>更具针对性的解决方案</strong>。而且，当发展项目的<strong>推广</strong>吸引到其他有志之士来响应其模式，这有助于项目<strong>升级</strong>并对<strong>更多人有针对性</strong>。</p>\n<p>不同发展项目有不同的推广方式。有些项目利用<strong>社交网络</strong>；有些项目邀请<strong>名人</strong>来为其做推广大使，从而与其粉丝分享；还有些项目<strong>组织或赞助大型活动</strong>，如演唱会、庆典、体育赛事等。这为项目提供了颇具<strong>竞争性</strong>的优势来获得资源，因为越多人知晓项目工作，更多人就会有意对项目作出具体贡献。</p>\n<p>很多项目意识到，<strong>合理定义其工作模式并清晰告知大众可以支持的方式</strong>，有助于其展示其工作具有重要影响力或甚至<strong>比其他解决方案更好</strong>，从而来吸引支持。因此，他们<strong>致力于拥有清晰目标</strong>和一个<strong>系统化模式</strong>来<strong>轻松向外界展示</strong>（项目运营方式、工作业绩、面临的不足、每个贡献将会产生的影响等）。而且，有些项目对于潜在的合作伙伴采取“<strong>以情服人</strong>”的策略来鼓励他们提供支持，常用的策略有展示社区民众协助项目的照片、视频和真实案例。</p>\n<p>还有些项目致力于<strong>推广</strong>其所处理问题的<strong>信息</strong>来<strong>提高整体民众或特定群体的认知</strong>（比如直接受其项目影响的群体或决策人），致力于获得<strong>政策支持</strong>来作出<strong>重大调整</strong>，其方式有：举行会议、学校座谈、组织公共游行或广告推广（其传达的信息有：保护环境、尊重社区）等。</p>"
    },
    {
        "slug": "institutional-profile",
        "title": "机构特征",
        "description_html": "<p>一些发展倡议和项目采用选择一个<strong>机构特征</strong>的<strong>策略</strong>来增加其自主可持续性。</p>\n<p>一个<strong>发展倡议</strong>所选择的<strong>机构特征</strong>（如<strong>公有、民营或私有</strong>组织，<strong>营利性或非营利性</strong>等等）会<strong>左右</strong>其在面对<strong>挑战</strong>，建立<strong>合作</strong>，<strong>获得、多样化、和管理资源</strong>，以及<strong>选择受益者</strong>时<strong>作出选择</strong>，同时也会对其<strong>成长和升级</strong>的<strong>责任</strong>和可能性施加影响。因此，项目所选择的机构特征影响其<strong>自主可持续性</strong>能力。项目在选择机构特征之前应<strong>充分了解自身的可能性</strong>，这样才可以有助于实现其目标并更具<strong>自主可持续性</strong>。</p>\n<p>并不是所有的倡议都选择法律机制化，有时是因为对其实现目标无益，有时是因为整个流程过于复杂和繁琐。但有些项目<strong>通过法律机制化受益匪浅</strong>，因为这有利于获得<strong>更多声誉</strong>，从而<strong>获得更多公共和私有资源</strong>。</p>\n<p>因此，当不同倡议<strong>计划其自主可持续性</strong>时，需要评估哪种<strong>机构特征</strong>可以最好有助于实现其目标：</p>\n<ul>\n<li><strong>非营利机构：</strong>获取捐资和公私有资金来为关爱弱势群体和经济能力较弱人群。</li>\n<li><strong>混合型组织：</strong>在项目内部建立一个非营利部门来获取捐资和公私有资金，同时建立另一个营利部门来通过出售商品或服务产生收益，然后用这些收益用于解决社会问题和关爱弱势群体。</li>\n<li><strong>社会性企业：</strong>一方面可以尽可能减少经济限制来解决当前社会问题（安全饮用水，教育等等），同时也可以产生收益。</li>\n<li><strong>项目协会：</strong>和可以目标互补的其他项目组建关系网，分享资源、分担责任，来实现面向全体更加一体化和有针对性的介入。</li>\n<li><strong>宗教组织：</strong>由于代表某特定群体，可以在其成员中提高项目工作的可见度并提供支持。</li>\n</ul>"
    },
    {
        "slug": "identifying-opportunities-and-obstacles",
        "title": "识别机遇和障碍",
        "description_html": "<p>一些发展倡议和项目采用投入精力和空间来<strong>识别</strong>现在影响或今后可能影响其项目的<strong>机遇和障碍</strong>的<strong>策略</strong>来增加其自主可持续性。</p>\n<p>当倡议为其项目做计划时，一个非常有用的方法是建立<strong>模式、工作空间或机制</strong>来识别<strong>现在或将来有利于其自主可持续性</strong>的资源、工作方式或情况，同时也要识别目前存在或将来可能出现的<strong>所有</strong>不利于其自主可持续性的<strong>困难</strong>。可以看到的是，一旦机遇和障碍被识别，就会更容易<strong>利用现有时间、精力和资源</strong>来调整项目并移除不利于实现其自主可持续性目标的因素。</p>\n<p>假设一个社区没有安全的饮用水，除了使用提供干净水源的水泵之外，最好是识别为什么该地区的水井遭受污染，看看能不能找出原因。如果抓住问题的来源，倡议就会更具<strong>自主可持续性</strong>，虽然有时候初期投入会比较大，但长期来看可以避免将所有资源都投入到水泵的购置上，从而避免了投入长期时间、资金和精力。因此，当识别了和问题相关的机遇和障碍时，就可以更好<strong>长期利用项目资源</strong>，从而<strong>从根源上获得自主可持续性的条件</strong>。</p>\n<p>那些投<strong>入精力和时间来识别影响</strong>其项目<strong>自主可持续性的阻碍和机遇的</strong>倡议，有时选择<strong>将其所有参与者和资源以及使用方式做成示意图或文档</strong>，这样就可以最大化利用现有资源并计划新的支持来源；有的倡议使用<strong>评估机制</strong>、设计<strong>试点项目</strong>、或建立<strong>组织、机制或活动</strong>（和项目相关的工作团队或协会、<strong>诊断式</strong>会议、调查问卷等等）来<strong>识别或诊断</strong>可能有利于或不利于其工作的人员或情况、与捐资者之间的关系、其项目依赖于融资来源的程度、项目可能出现的问题或可以<strong>预见</strong>的措施来避免这些问题、那些有利于<strong>系统化</strong>解决问题但还没有覆盖到的发展领域、那些现在拥有或可以构建的且有利于所有人可以<strong>参与</strong>决策的渠道，等等。当这些机制包含了当地社区的声音时，<strong>参与就更加公平</strong>，解决方案就更具<strong>一体化</strong>，项目也就<strong>对所有人</strong>都更与<strong>针对性</strong>。</p>"
    },
    {
        "slug": "participatory-diagnosis",
        "title": "参与式诊断",
        "description_html": "<p>一些发展倡议和项目选择使用参与式诊断的<strong>策略</strong>来增加<strong>其自主可持续性。</strong>该<strong>机制</strong>可以<strong>促使项目内不同人员识别问题</strong>，从而<strong>设计或调整可能的解决方案</strong>。</p>\n<p>参与式诊断可以增加项目的<strong>自主可持续性</strong>，因为它可以促使<strong>不同成员</strong>提供其观点和认知，从而设计出<strong>对当前背景具有针对性的解决方案</strong>。参与式诊断可以使参与者认清其<strong>优先事项</strong>，<strong>具体</strong>描述<strong>其环境中出现的发展问题</strong>（缺水问题、治安问题等），识别<strong>障碍和机遇</strong>、可<strong>预知</strong>的困难、可以利用的<strong>资源</strong>或可以解决社区需求的策略。而且，很多项目意识到，当参与者发现他们的观点<strong>被重视</strong>时，就会更好地参与到项目中并拥有更多<strong>自主性</strong>：担任<strong>重要角色和责任</strong>或<strong>贡献</strong>资金、劳动或其他资源，从而减轻项目依靠其他途径获得资金的压力。</p>\n<p>为了实现参与式诊断问题，有些项目<strong>建立模式</strong>来交换观点，如庆典、会议、座谈会等，或<strong>建立</strong>论坛、意见箱或评价反馈<strong>系统</strong>（如社交网络上的星级打分和观点分享）；有些项目<strong>成立组织</strong>来使其不同参与者可以在项目的不同阶段发表观点（如学生会），或利用不同<strong>活动</strong>来<strong>洞悉</strong>其受益者的观点和担忧（如<strong>参与式地图</strong>，利用地图来展现项目主旨并有利于受益者描述他们的需求）；还有些项目和已经在社区运营并为居民所熟知的项目开展<strong>合作</strong>，因为他们有利于甚至在项目启动前更好亲近居民和了解他们的情况。</p>"
    },
    {
        "slug": "human-capital",
        "title": "人力资本",
        "description_html": "<p>一些发展倡议和项目选择<strong>获得、培训和利用其人力资本</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong>人力资本由所有项目相关的所有<strong>人员</strong>组成：<strong>项目成员、受益者、捐资者、政府部门、合作伙伴、专家、志愿者</strong>等。</p>\n<p>让与<strong>项目相关的不同人士</strong>参与到项目决策和介入设计中是一个<strong>既实际又符合道德规范的策略</strong>：</p>\n<ul>\n<li>首先，一个项目的支持<strong>来源多样化</strong>很必要，因为每个人都可以贡献时间、精力、资金、本地或职业认知、影响力、关系网、经验、观点和创造性。</li>\n<li>其次，<strong>受益民众</strong>的参与很重要，不仅是因为这是他们自己的项目，他们有<strong>权利和责任</strong>来表达重要的观点并参与到问题的解决中；更是因为这些民众<strong>更了解</strong>影响当前问题的不同<strong>因素</strong>、有助解决问题的<strong>可以利用的本地资源</strong>、以及项目<strong>一体化</strong>过程中可能出现的<strong>漏洞</strong>。</li>\n</ul>\n<p>有些项目<strong>利用其人力资本的多样性</strong>在<strong>计划和调整项目</strong>时，组织参与式诊断和和其他<strong>反馈</strong>机制（评分系统、会议、节日活动等），或<strong>分配其项目责任</strong>（去集权化、分担管理、组织轮换制管理等），这可以使其识别并利用不同成员的观点和潜在贡献；有些项目利用培训、工坊或教育项目来<strong>强化其不同合作者（人员、组织或本地领袖）</strong>，从而使其逐渐参与到项目决策、设计和管理中来；还有些项目<strong>利用</strong>项目中不同领域人员、组织或专家的<strong>贡献</strong>向其咨询，来获得<strong>经验</strong>、认知和策略，从而有利于增加其项目的自主可持续性。</p>"
    },
    {
        "slug": "pilot-projects",
        "title": "试点项目",
        "description_html": "<p>一些发展倡议和项目采用建立<strong>试点项目</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>试点项目是指可以使用<strong>最少</strong>资源来检验想法的<strong>小规模计划模式</strong>。此“规模性模式”有利于<strong>评估</strong>想法是否可行、收集<strong>反馈、识别机遇和障碍</strong>以及在更大规模实施<strong>计划</strong>之前对其进行<strong>调整</strong>。因此，一项倡议可以使用<strong>预防性措施</strong>来识别和面对挑战和困难，并<strong>更好地使用现有资源和精力</strong>来进行升级。比如，一项旨在检验和教师相关的工作模式项目是否可行的区域教育倡议，可以先选择某一所学校做试点。</p>\n<p>很多项目意识到了<strong>使用试点项目的优势</strong>：它比大规模开始执行一个项目或想法<strong>效果更好</strong>、风险更低，而且项目可以获得资源来<strong>在升级之前计划其自主可持续性</strong>，评估其是否一体化、对全体具有针对性和公平性。同时当发展倡议中的<strong>某试点项目取得成功时</strong>，项目更容易吸引到资金。如果效果良好，可以将其升级来惠及其他地区或民众。这与角色为论证模型创建者的项目有异曲同工之妙：试验其模式的有效性，然后复制其模式到其他地区，有时这需要其他项目的协助。</p>\n<p>有些倡议建立<strong>工作团队</strong>来设计和开展试点项目；有些倡议和与相关民众共同工作的组织建立<strong>合作</strong>来检验其想法是否可行；还有些倡议向其他项目<strong>提供咨询服务</strong>来开展试点项目，其目的不仅在于<strong>升级</strong>其试点项目，也是为了<strong>获得经济收益</strong>。</p>"
    },
    {
        "slug": "voluntary-contributions",
        "title": "志愿贡献",
        "description_html": "<p>一些发展倡议和项目采用<strong>推动志愿贡献</strong>的<strong>策略</strong>来增加其自主可持续性。</p>\n<p>很多倡议<strong>从资金、工作、基础设施等志愿贡献中获益</strong>，这些贡献的提供人一般是<strong>项目本身的受益人</strong>或其他与其项目有着<strong>共同理想和目标</strong>的<strong>外部人员</strong>。</p>\n<p>这些支持可以使他们<strong>用较少的经济资源投资覆盖更多领域</strong>，因此使他们<strong>更少依赖</strong>于其融资来源并更有能力实施<strong>针对其背景</strong>的<strong>一体化</strong>解决方案。</p>\n<p>对项目提供志愿贡献的人士可以把他们的<strong>团结精神传递</strong>给更多人群并鼓励他们来参与。而且，<strong>外部</strong>志愿者可以使其<strong>项目成员更好地和外部合作伙伴沟通</strong>（也就是说，他们可以借助他们的认知、语言能力或人脉等，扮演<strong>桥梁纽带专员</strong>的角色）并有利于其倡议和其他项目之间<strong>建立新的合作关系</strong>。</p>\n<p>有些项目<strong>建立激励机制</strong>来推动志愿者合作，比如<strong>系统化</strong>其项目的信息、目标和结果来以<strong>更加清晰和透明的方式展示</strong>具体的参与方式和各个贡献所具有的具体影响；有些项目<strong>在社交网络上组织活动</strong>或者与学校或企业<strong>联谊</strong>来组织学生或企业<strong>项目</strong>来<strong>吸引志愿者</strong>；有些项目<strong>设计</strong>和所在社区相关的<strong>参与和分担式管理机制</strong>（轮换制管理、参与制诊断等等）来<strong>识别和利用</strong>待分配的资源；还有些项目<strong>组织典礼活动</strong>或在其官网上<strong>发表文章</strong>来对志愿人士的付出表达<strong>感谢</strong>和肯定，从而有助于<strong>巩固</strong>其合作。</p>"
    },
    {
        "slug": "resource-management-and-allocation",
        "title": "资源管理",
        "description_html": "<p>一些发展倡议和项目选择以有利于其自主可持续性的方式来<strong>管理其资源</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>在发展领域，资金是有限的并且并不容易获取。这不仅<strong>给长期计划项目创造了难度</strong>，而且还可能在需要资源保证的发展项目之间制造一种竞争的气氛，而真正切实需要的使相互间的合作。而且，外部捐资虽然很有用，但是也可能成为发展项目所面对的问题，因为<strong>捐资者所期待的计划和结果并不总是与其项目的特别需求一致</strong>。现有本来就不多的资金有时被“标签化”，也就是说，被标明了“给谁花”和“怎么花”，只能用于某些领域而其他领域不可以。这给项目<strong>一体化</strong>地设计其项目带来了阻碍，因为有时它们无法覆盖某些发展领域，所以不得不按照捐资者的规定和利益进行调整，而不是根据本地居民的首要需求和利益调整。</p>\n<p>为了扭转不利形式，项目可以采取以下<strong>管理资金模式</strong>从而<strong>促进其自主可持续性：</strong></p>\n<ol>\n<li><strong>识别资源并计划如何可以更好利用它们。</strong>这包括给当前的物资、人力资源、认知资源等列出<strong>清单</strong>；<strong>定义</strong>合适的项目<strong>角色</strong>并为其<strong>选择</strong>一个适当的<strong>机构特征</strong>，来确保其可以面向民众使用这些资源并达成目标；采取<strong>预防性措施</strong>来避免支出和在将来减少依赖条件（如将一部分资金用作<strong>备用金</strong>、签约或<strong>培训</strong>人员来专门吸引更多资源等）；一边<strong>推进工作</strong>一边期待或获得融资；<strong>整合</strong>其项目从而使项目间相互支持；建立<strong>配套资金</strong>协议来增加其贡献价值等等。</li>\n<li><strong>使支持来源多样化从而减少对某个或少数来源的依赖并更加公平地协商相关条款。</strong>为了实现此目的，项目根据具体情况可以采用多种不同策略，多数情况下搭配不同策略同时使用：有些项目通过举办活动或在社交网络宣传等方式获取志愿支持；有些项目派遣团队在街头宣传来获取资金，为其项目或受益人寻找金主；还有些项目推动所受益社区的参与来利用其本地物资或认知资源等等。</li>\n<li><strong>保证项目的透明度从而避免资源浪费并获取捐资者、受益者和志愿者的信任。</strong>有些项目利用法律机制（如<strong>信托</strong>）来更好利用资金来使捐资者对其资源管理方式更加信任，从而产生更多动力来捐助；有些项目<strong>明确和清晰告知</strong>项目目标和工作方式、以及每个人的<strong>角色和责任</strong>，从而使工作更有效果并更好利用其资源；有些项目推动本地<strong>参与</strong>，从而可以依靠更多人的亲近性和监督性来使他们更有效地、透明地管理资源；还有些项目在其<strong>官网</strong>上或年度报告中公开其预算及使用其资源的方式，从而在其捐资者、受益者和志愿者中建立信任并使其维持或增加对项目的支持。</li>\n</ol>"
    },
    {
        "slug": "relevant-education-and-training",
        "title": "有针对性的教育和培训",
        "description_html": "<p>一些项目采用<strong>加强有针对性的教育和培训</strong>的<strong>策略</strong>来增加其自主可持续性。</p>\n<p>很多倡议受益于外部知识或技能。<strong>但是一旦你依赖他们来生存</strong>，你就对你的项目<strong>失去了控制权</strong>，和外方决策或者商讨如何让项目和<strong>特定背景</strong>的需求符合该议题时就会变得困难。相反，如果你的倡议拥有一些<strong>有能力</strong>表达观点和对问题提出解决方案的<strong>本地参与者</strong>，该倡议就不仅可以更好利用外部资源，而且和他们<strong>商讨时条件就更加公平</strong>，你在<strong>针对本地问题调整或建立解决方案时就更有自主权</strong>。</p>\n<p>因此，一些项目鼓励不同参与者和受益者<strong>接受对于他们自身和倡议有针对性的</strong>、<strong>可以提高他们管控能力和加强他们各自计划项目责任</strong>的<strong>教育和培训</strong>，从而<strong>建立和加强自有认知资源</strong>。用这些认知资源来扩充<strong>支持来源</strong>并使它们<strong>多样化</strong>可以使项目减少对捐资者的依赖，并使其<strong>长期</strong>更具自主可持续性。</p>\n<p>从这个意义上来讲，很多项目<strong>创造或支持</strong>旨在<strong>增加</strong>幼儿或成人改变现状的<strong>机遇</strong>的<strong>教育项目</strong>（比如跨文化教育），同时充分考虑它们不同利益下的特定背景；有些项目<strong>为当地组织提供培训</strong>，或者<strong>创建创业</strong>项目或<strong>孵化器</strong>来培养新的创业<strong>领袖</strong>，使其可以继续维持其项目或提供不同方案；还有些项目利用不同<strong>沟通</strong>渠道（如社交网络）和创造更有利的解决问题条件来<strong>提高</strong>当地民众对当前所遇到问题的<strong>认识</strong>。</p>"
    },
    {
        "slug": "systematizing-the-model",
        "title": "模式系统化",
        "description_html": "<p>一些发展倡议和项目采取将其<strong>发展模式系统化</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>发展模式系统化意味着<strong>组织项目相关信息</strong>；意味着认清使命和目标、每人的职责、工作模式、拥有的本地或外部资源（物资、人力、认知、资金等），获取和分配这些资源的方式、项目的角色和机构特征、项目的独特性或创新性、受益者是谁、遇到的阻碍、消除这些阻碍的方式、所获得的业绩、还需要做什么等；意味着该信息排序或创造新的信息来清晰定义项目，包括其<strong>自主可持续性</strong>策略。</p>\n<p>有些项目意识到，清晰定义其工作模式的计划、流程和目标有助于<strong>评估</strong>当前的不足并如何改善，有助于<strong>识别</strong>可以<strong>预防</strong>的<strong>阻碍</strong>和可以利用的<strong>机遇</strong>，有助于为时间、精力和资源管理<strong>确定优先事项</strong>，有助于选择合适的<strong>角色</strong>和<strong>机构特征</strong>使得项目更具<strong>自主可持续性</strong>。而且，目的和方式明确有助于其更好利用资源来减少对外部融资的依赖，有助于识别其介入是否<strong>一体化</strong>和对于其背景有<strong>针对性</strong>，以及其项目参与是否具有<strong>公平性</strong>。</p>\n<p>同时，项目运营清晰化有利于项目<strong>获得不同渠道的更多资源</strong>，因为模式系统化可以更<strong>清晰、透明</strong>地<strong>告知和展示</strong>其工作流程、业绩以及期望，并<strong>打消有关其能力、独创性、真实性和相关性的疑虑</strong>。</p>\n<p>而且，有些项目意识到，模式系统化有助于向其捐资者、潜在合作伙伴或受益者<strong>解释</strong>他们可以<strong>参与到项目中的具体方式</strong>以及其<strong>潜在影响</strong>。这不仅有助于使其支持来源多样化，而且可以使项目更加有效，因为项目成员可以更好知晓每个人的努力流向何处，有助于相互沟通，并且更容易识别协调工作的方式，从而使其介入更加一体化等。</p>\n<p>有些项目利用其年度报告来将本年度的工作系统化；有些项目组织和其不同成员组织会议或评估和反馈机制来<strong>收集信息</strong>；还有些项目组建工作团队来专门负责此项工作。</p>\n<p>有些项目意识到，模式系统化有利于其<strong>升级</strong>，因为流程清晰有助于更好沟通并制定如何可以更好<strong>复制其模式</strong>的规定，从而可以使项目发展并惠及新的社区（利用咨询服务和会议来执行试点项目等）。有时，有些项目可以借此<strong>获得收益</strong>从而投资于其发展目标。</p>\n<p>还有些项目意识到，项目系统化可以使其<strong>更容易进行传播</strong>推广（通过媒体、其官网、社交网络等）从而鼓励更多人来<strong>支持和参与</strong>其项目。</p>"
    },
    {
        "slug": "know-how",
        "title": "专有技术",
        "description_html": "<p>一些发展倡议和项目选择<strong>利用其自身专有技术</strong>或向其他个人或项目取经的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>对于其<strong>背景中某领域的认知</strong>是一个非常有利于解决问题的工具，因此：</p>\n<ul>\n<li>有些项目利用其在多年工作中所积累的经验来更好识别障碍、机遇、资源等，这可以使其节约精力、避免重蹈覆辙，并<strong>计划和调整</strong>介入使其越来越具有自主可持续性，因为资源被更好利用。为实现这个目的，很多项目做周期性<strong>评估</strong>来了解项目进展；有些项目注重其工作模式<strong>系统化</strong>来更好掌控影响其自主可持续性的因素；有些项目<strong>指派团队</strong>来分析其工作流程和介入的效率和自主性；还有些项目组织年度报告来评估其项目表现和其自主可持续性。</li>\n<li>有些情况下，一个项目所积累的经验甚至可以使其工作模式<strong>升级</strong>，并将其分享给更多社区，从而使其项目对更多人的生活具有<strong>针对性</strong>。很多项目通过以下方式实现了上述目的：创造<strong>论证模型</strong>来复制其模式；创建<strong>试点项目</strong>来在未来获得更多发展；与其他项目建立<strong>合作</strong>来集中精力并惠及更多民众；向志愿者和受益者提供<strong>培训</strong>来提升项目的人力资本等。</li>\n<li>还有的项目<strong>利用其他发展项目的认知和经验</strong>、以及重视同一社区或同一领域（健康、教育等）的组织和同行的观点、关切和提案，从而来处理其自身遇到的问题。</li>\n<li>同样地，有些发展项目通过组织反馈、参与式诊断和会议机制，或将责任和决策权下放或分担给参与者或本地组织的方式，从而更好<strong>利用其社区的第一手经验</strong>。无论如何，经历过问题的人总会更有经验。与本地社区合作可以创造出更<strong>一体化</strong>和更具<strong>针对性</strong>的解决方案，因为认知（尤其是汇聚各类观点）是可以引领项目不断创新和发展的众多资源之一。</li>\n<li>很多发展项目将其经验视为一种可以使其<strong>支持来源增加和多样化</strong>、并且减少对少数来源依赖的又一种资源。有些项目利用经验来赢得捐资者和受益者的信任，因为<strong>展示</strong>过去<strong>获得的业绩</strong>可以使项目更有可信度，并且可以<strong>促使</strong>更多人士前来合作并提供经济、政治、支援服务等支持；有些项目意识到<strong>经验是宝贵资源</strong>，所以决定向其他发展项目<strong>提供有偿</strong>咨询或培训服务从而获得更多经济资源。</li>\n</ul>"
    },
    {
        "slug": "fostering-local-leadership",
        "title": "强化本地领袖",
        "description_html": "<p>一些发展倡议和项目采取<strong>对社区领袖进行教育、培训、强化和合作</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>本地领袖有助于推动<strong>本地参与</strong>，这可以使所有人在项目的不同发展阶段有话语权、<strong>掌控权</strong>，并调整项目使其对于其成员的需求和利益更有<strong>针对性</strong>。而且，本地参与可以带来重要资源（物资、认知、人力等），这可以使项目对发展问题创造更加<strong>一体化</strong>的解决方案，并更少依赖于外部资源。</p>\n<p>很多项目投入时间来在其社区内<strong>现任领导人</strong>中，根据其稳定性、认知、沟通力或影响力，来选出可以支持推动、管理、发展、升级甚至是管控项目的领袖；有些项目识别并对<strong>领袖或潜在的年轻领袖</strong>进行<strong>培训</strong>：项目邀请他们组织活动，<strong>加入</strong>可以<strong>代表其利益的组织</strong>（如大会或学生会），并支持<strong>他们建立或孵化创业项目或组织</strong>来逐步培养其解决问题的能力，这样，这些潜在领袖和项目以及社区其他成员<strong>紧密联系</strong>在一起，从而有利于项目<strong>长期</strong>发展；还有些项目向其社区内<strong>传统上被歧视的人士</strong>授予领导权（由于其肤色、社会地位、性别等），这样有助于<strong>消除固有印象</strong>并促使社区所有成员有<strong>机会</strong>表达观点并为其利益共同努力。</p>"
    },
    {
        "slug": "alternative-currencies-and-barter-systems",
        "title": "易货系统和替代性货币",
        "description_html": "<p>一些发展倡议和项目选择通过促进参与和利用本地现有资源来<strong>使用易货系统和替代性货币</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>很多项目<strong>创建或推动</strong>替代性货币系统来<strong>提振其社区经济</strong>并<strong>减少其对于官方货币的依赖</strong>（由于缺乏官方货币，很多社区常常被迫搬离或面临贫困）。这些交换体系<strong>有利于</strong>为该地区由于缺乏资金而停止生产和销售的<strong>资产和服务</strong>加强<strong>生产和流通</strong>。</p>\n<p>这些体系中有些曾经在社区中存在但后来消失，如易货系统；另外一些体系，如<strong>替代性货币</strong>有利于<strong>以官方货币相同的方式</strong>进行资产或劳动交换，<strong>即使它们的价值仅局限于</strong>双方约定可以交换的<strong>地区或社区</strong>。因此，这些<strong>通货的价值由双方给予的信任提供支持</strong>：可以公平地使用和交换这些通货，因为其他参与者同样遵守承诺来为其赋予价值。</p>\n<p>因此，这些体系帮助很多项目使其社区的<strong>经济活动和认知</strong>不会消失，反而<strong>增加</strong>和更好<strong>利用</strong>。<strong>易货系统的目的</strong>在于<strong>促进</strong>人们之间的<strong>团结和参与</strong>，从而以更少对外部资源的依赖来解决社区问题。一旦建立了<strong>有利于交换的新机制</strong>（如购物券、电子货币、折扣券等），就建立起一个新的合作网，并有利于识别和解决社区内不同成员的需求和利益。</p>\n<p>为了实施本地通货或易货系统，有些项目起初和社区一同<strong>识别和明确其最紧要的需求以及社区成员可以提供哪些资源来更一体化地解决这些需求</strong>：资产、服务、认知等。然后建立一个拥有所有成员的名录，来明确每个人的职责以及交换规则；有些项目创造时间银行来使用工作时间而非官方通货来进行服务交换；有些项目使用积分系统或其他数字机制；有些项目印制或制造其特有货币，给这些货币命名，并建立提供一系列资产和各类服务的合作伙伴网络。通常这些交换社区只在本地运营，但也有一些社区根据其交换资产或服务的不同，将其业务拓展道路其他很多地区。</p>\n<p>无论如何，<strong>系统的成功取决于</strong>易货体系中所参与的资产和服务网络是否<strong>多样化和一体化</strong>，从而可以满足<strong>不同的需求和利益</strong>（比如，一个拥有五个牙医和一个面包师的网络可以满足其成员的看牙问题和早餐问题，但很难保持活力和解决其他更多问题）；成功同样还取决于其<strong>成员是否遵守相互团结</strong>和真正使用这些货币（至少使用一部分）的<strong>承诺</strong>，否则这些货币就失去了价值。这个策略可以使人们<strong>有理由</strong>在共同发展项目中进行<strong>合作</strong>，并至少部分解决不利于团结的社会、文化或经济壁垒。</p>"
    },
    {
        "slug": "local-capacity-builder",
        "title": "本地培训师",
        "description_html": "<p>一些发展倡议和项目选择<strong>为其项目定义合适角色</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong>也就是说，可以<strong>利用</strong>资源、时间和精力来促使其项目<strong>实现目标</strong>的角色。这其中一个可采用的<strong>角色</strong>是<strong>本地培训师。</strong></p>\n<p>一个倡议为解决相关社会问题所<strong>采取的角色</strong>对于<strong>设计</strong>项目、<strong>计划</strong>、<strong>资金</strong>使用和其他很多与其<strong>自主可持续性能力</strong>相关的方面具有重要意义。因此，很多项目对于<strong>如何处理当前问题</strong>进行思考和决策：有些项目决心为<strong>消除问题后患</strong>奠定基础；有些项目力求<strong>自身发展</strong>并<strong>成为某项服务的最大供应商</strong>；还有些项目选择<strong>谋划和试验解决方案</strong>从而可以使其在<strong>其他地区复制该模式。</strong></p>\n<p>那些选择成为<strong>本地培训师</strong>的项目认为，<strong>利用其精力和资源的最佳方式</strong>是<strong>提高其社区民众的能力从而使他们逐步在其自己的项目中当家作主。</strong></p>\n<p>这一点十分重要，因为我们每个人都有权过我们想要的生活，并对于影响我们生活的决策有话语权。而且，当受益社区掌控其自己的发展进程时，有利于创建更加<strong>系统化</strong>、对其背景更具<strong>针对性</strong>的项目，并对于其地区或民众面临的问题提供更具<strong>一体化</strong>的解决方案。而且，考虑本地观点和<strong>公平分担任务</strong>可以使发展项目的<strong>支持来源多样化</strong>，并减少对外部资源和条件的依赖。</p>\n<p>有些项目重视为其民众提供<strong>培训</strong>从而<strong>提振该社区经济</strong>，他们采取的方式有<strong>推动创业计划、教育项目、或不同主题的培训课程或工坊</strong>；有些项目<strong>创建易货系统和替代性货币</strong>来逐步创造社会模式，从而有助于减少对外部资源的依赖；有些项目致力于<strong>本地领袖和组织的培训和强化</strong>；有些项目甚至在启动项目时就做好了<strong>退出计划</strong>，包括具体行动和内容来创造条件逐步退出，从而将大权交给社区。这些工作方式有利于增强项目的<strong>自主可持续性</strong>，因为可以使其精心计划项目如何可以最大限度利用<strong>本地资源</strong>来维持介入的<strong>本地掌控</strong>，从而最终更少依赖于外部资金、认知或其他支持。</p>"
    },
    {
        "slug": "strengthening-the-local-economy",
        "title": "促进本地经济",
        "description_html": "<p>一些发展倡议和项目选择<strong>促进其本地社区经济</strong>的<strong>策略</strong>来增加<strong>其自主可持续性</strong>。</p>\n<p><span> </span></p>\n<p>不管一个项目是否直接致力于改善经济发展，经济问题往往<strong>影响着社区生活的方方面面</strong>。所有很多项目（健康、教育、扫盲等）意识到，他们可以建立对社会问题<strong>更具一体化的解决方案</strong>，同时<strong>投入精力（和预算）来提振其社区经济</strong>。这<strong>有利于其自主可持续性</strong>，因为一旦社区<strong>拥有了资源来参与</strong>其自身发展，他们不仅可以<strong>贡献物资</strong>，而且还会贡献<strong>观点、认知和提案</strong>，这些都有助于项目更加<strong>一体化和对于其背景更具针对性</strong>。而且，一旦社区经济改善，项目所需用来解决问题的本地资源会更加丰富，从而减少对外部资源的依赖。</p>\n<p>为了提振其社区经济，有些项目推动<strong>合作</strong>或<strong>竞争</strong>模式来强化<strong>社区能力</strong>，从而<strong>生产或交换</strong>物资或服务，这样他们就可以<strong>较少依赖</strong>于外部融资或其他项目来<strong>解决问题</strong>；有些项目建立<strong>易货系统或替代性货币</strong>，来推动<strong>团结、组织并更好利用本地资源</strong>；有些项目为本地人员提供<strong>教育和培训</strong>课程；还有些项目建立或<strong>孵化创业</strong>项目，如本地游览、销售手工艺品等。</p>"
    },
    {
        "slug": "hybrid-organizations",
        "title": "混合型组织",
        "description_html": "<p>一个发展倡议所选择的<strong>机构特征</strong>会在服务其民众、解决其问题、建立合作和获取或管理资金时影响其决策。对于有些项目来说，<strong>使其法律机制化成为混合型组织</strong>是一个可以加强其<strong>自主可持续性</strong>的策略，因为这有利于其在其项目内建立一个<strong>非营利部门</strong>来<strong>获取信任</strong>从而<strong>获得公共、私人捐助和资金</strong>；与此同时建立一个<strong>营利部门</strong>来产生经济收益并将其投资到其社会发展目标中。</p>\n<p>项目中的这两个部门可以相互支持，并可以使项目的<strong>支持来源更加多样化</strong>，而且资金的管理方式会更加高效和灵活，从而更少依赖于外部资源。<strong>混合型部门</strong>的营利活动可以是有偿提供配套<strong>咨询</strong>服务、设立提供认知和经验的培训工坊、销售产品或服务、付费参观其厂区等。另一方面，<strong>非营利性部门</strong>可以获取公共或私人资金，从而使其更好服务社区并解决其难以获得收益的问题。</p>\n<p>拥有了两种融资渠道，<strong>混合型组织</strong>就可以服务于更多民众，甚至是那些获得极少政府财政预算或捐助的社区。非营利和营利部门之间的支持可以更灵活地使用其资源，并使其惠及那些资源匮乏的社区。</p>"
    },
    {
        "slug": "systemic-interventions",
        "title": "系统性介入",
        "description_html": "<p>一些倡议和项目采用<strong>尽可能系统性介入</strong>的<strong>策略</strong>来增加其自主可持续性。</p>\n<p><strong>系统性介入</strong>意味着处理问题时<strong>考虑不同原因</strong>以及所有参与方的需求和利益（整体化和本地化，当前或<strong>长远</strong>）。比如说，在一所学校，系统性介入不仅考虑学生和老师，还考虑学习内容和材料、学生的营养状况、地区的安全性、基础设施条件等等。换句话说，系统性介入意味着<strong>识别和考虑</strong>促成当前问题的这一生态系统内的<strong>所有方面和人员</strong>，其目的在于<strong>创造治本</strong>而非<strong>治标</strong>的<strong>解决方案</strong>。</p>\n<p>如果发展项目以更具系统性的方式解决问题，那么解决方案就更具<strong>一体化</strong>，并且<strong>对更多人具有针对性</strong>（不仅针对少数人）；而且它促使本地社区加强参与和合作，从而使倡议更具可持续性。</p>\n<p>一些倡议选择和其他发展项目<strong>合作</strong>或<strong>发展工作网络</strong>来使他们的介入<strong>涵盖更多领域</strong>（教育、健康、基础设施等等）并<strong>互相支持</strong>，这样就使得这些介入更具系统性；有些倡议建立诸如<strong>参与式诊断</strong>、<strong>分担模式管理</strong>或<strong>去集权化</strong>等<strong>机制</strong>，来使得不同民众可以参与并表达他们的利益和需求、提出他们认为和问题有关的方面、或者建议可以更加系统性解决问题的方式；还有些倡议不仅和与其利益相关的部门一起工作（如幼儿或老人），还和他们的家人或社区一起工作，从而更好为他们服务、改变现状。</p>"
    },
    {
        "slug": "4-trust-and-solidarity",
        "title": "4. 促进信任和团结",
        "description_html": "<p>为了加强自主可持续性能力，一些发展倡议选择促进信任和团结。</p>\n<p>对参与一项倡议的所有个人和机构给予肯定和信任是至关重要的。如果一项发展倡议或项目汇报清晰，有能力解释它的长期目标、过程和期望，详细阐明如何利用人力资源和物资、或者如何可以取得良好效果，那么它往往可以获得更多支持，不仅经济方面的支持，还有社区人员的支持。</p>\n<p>换句话说，可信任的项目往往可以吸引更多个人和机构的团结和参与，而这有助于涵盖更多发展领域，有助于更加一体化地、更有针对性地为所有人实施其项目。当产生团结时，个人和组织就可以在提供他们的工作和观点外，还可以提供新的和多样化的物资和认知资源。所以，信任和团结的循环作用有助于建立新的连结和合作方式，而这可以减少倡议对某个单一支持的依赖性，有助于和他们的合作伙伴开展更加公平的协商。</p>\n<p>一些项目在实际操作中通过增加其透明度和清晰汇报其结果来建立信任。还有一些倡议特别营造出特殊机制来推动人们之间的团结，从而更好解决大家的普遍问题，一个人都不落下。指定桥梁纽带专员也是不错的办法，因为这有助于和志愿者或外部倡议加强合作，也有助于加强这些受益民众的参与性。</p>\n<p>只要你清楚哪些因素正在削弱你的项目的自主可持续性，你就可以用长远的眼光更好地解决问题。谁正在参加你的倡议？如何提高更多民众的参与性、亲近度和监督？你的项目里有没有哪个方面大家不信任（如资金管理，展示结果的方式等等）？在更多人如何参与、和他们的合作会有什么影响等方面，你的倡议是否清晰？</p>"
    },
    {
        "slug": "information-and-communications-technologies-ict",
        "title": "信息通讯技术",
        "description_html": "<p>一些发展倡议和项目选择利用或甚至创造<strong>信息通讯技术</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>各类技术类别繁多，不同的项目利用各类数字平台和资源来促进其<strong>自主可持续性</strong>：</p>\n<ul>\n<li>如今，官方网站和社交媒体成为项目自身宣传的利器。简单来说，出现在网络上有利于其他人知晓其项目的存在。因此很多项目利用这些机制来推动受益者、志愿者和捐资者的参与，并利用这些平台来解释其项目领域、特色、重要性、目标以及个人如何做出贡献来实现这些目标。而且，在这些平台上可以利用图片、视频、图表、动画以及各类资源来详细阐述其项目。这样，项目可以更容易贴近新的受众并收获新的合作伙伴从而使其融资来源多样化并更加自主地商讨其利益和优先事项。</li>\n<li>评分系统或评论区可以使其收集社区、用户或参与者的观点，从而使项目可以通过回应各类相关人士的建议和反馈使其自身发展、改变和调整。这样项目可以对更多人群更具针对性，并且收集信息可以使其解决方案更加一体化。</li>\n<li>线上课程、网络研讨会或视频可以对其社区成员进行培训并以更加公平的方式使他们为其自身的发展作出决策。</li>\n<li>网上付费广告可以使项目自身推广并且使其组织的各类合作、庆典或活动快速传播（举办演唱会和马拉松比赛来获得资金、举办造势活动来收获更多志愿者等）。此模式可以增加项目可见度，并有利于找到新的各类支持来源，每个来源都可以带来新的认知、想法、内容、时间等等。</li>\n<li>电子邮件、视频会议、在线工作论坛等有利于项目简化工作流程并增进不同成员之间的沟通，并且有助于节约精力、更好利用资源而且不同工作部门之间可以更好相互支持。而且，这些工具有利于实现远程办公，并且使项目减少集权化，也就是说，避免一个总部拥有唯一决策权。另外远程办公有利于和其他项目建立新的合作或组建工作网络，这样便可以将项目拓展到其他地区和民众从而自身升级。</li>\n<li>在社交网络、官网上或通过定期邮件来向其合作伙伴、志愿者、捐资者和受益者展示项目成果和预算管理情况。清晰化和透明化有利于增加参与者的信任，并使其更愿意继续提供支持并促进更多人来为项目添砖加瓦。</li>\n<li>在线融资平台可以快速、便捷、安全地收取捐资。有些项目利用众筹平台来使不同人士和组织根据其自身经济实力进行捐助，有些项目在其官网上设立融资平台。这些方式有利于项目拓展资源并更少依赖某个或少数融资来源。</li>\n</ul>"
    },
    {
        "slug": "scalability",
        "title": "升级",
        "description_html": "<p>一些发展倡议和项目采用选择合适的方式和机制以<strong>升级</strong>其项目的<strong>策略</strong>来长期增加其自主可持续性。</p>\n<p><strong>升级</strong>一个项目意味着<strong>自我成长来使其惠及不同社区和地区</strong>，或使其影响可以惠及<strong>子孙后代</strong>。倡议可以以多种方式升级项目：有些倡议<strong>投入资金和精力来强化其能力</strong>来和越来越多的民众合作；<strong>还有些倡议设计和尝试不同模式</strong>来适应其他背景，并<strong>依靠其他人员</strong>来复制其模式。</p>\n<p>无论如何，升级的过程有助于其长期维持<strong>自主可持续性</strong>，因为该过程往往需要新成员的参与，这样项目的<strong>影响力就会大大增加，从而惠及更多人群</strong>。</p>\n<p>每个项目合理的升级策略各有不同，有时候取决于该项目在问题解决中所扮演的<strong>角色</strong>（<strong>网络组建者、论证模型创建者</strong><strong> 、孵化器</strong>等等），或者其<strong>机构特征</strong>（<strong>非政府组织、社会性企业</strong>等等）。对于角色是论证模型创建者的项目来说，最好<strong>清晰地系统化</strong>其正在使用的发展模式，来使其他人员可以响应并使其适应不同背景（目标、资源和工作方式要明确）；对于角色是网络组建者的项目来说，最好依靠其成员的<strong>沟通和支持</strong>来将其项目扩展到其他地区或领域；还有社会性企业往往使用<strong>连锁店</strong>运营模式来进行升级；等等。</p>\n<p>有些倡议使用<strong>试点项目</strong>来小规模试验最优方式来升级其项目；有些倡议试图<strong>扎根于其受益社区</strong>并推动建立和<strong>强化该区域领袖和组织</strong>或是<strong>创业</strong>项目，来获得<strong>长期</strong>发展；还有些倡议通过提供<strong>咨询服务</strong>、<strong>在网络上推广</strong>工作方式、或将项目<strong>指派</strong>给升级能力更强的倡议（如国家级或其他组织）来进行升级。</p>"
    },
    {
        "slug": "methods-for-defining-objectives-and-priorities",
        "title": "明确目标和优先事项的方法",
        "description_html": "<p>一些发展倡议和项目采用仔细选择<strong>明确目标和优先事项</strong>的<strong>方法</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>有些发展项目受益匪浅，因为他们<strong>投入</strong>适当<strong>时间和空间来明确其目标和优先事项</strong>，并自问应该<strong>邀请谁来参与</strong>项目：是捐资者？社区？专家？其他发展项目？还是当地政府？因为并不是所有明确目标和优先事项的方法有同样的效果：有的有利于收集<strong>所有参与者</strong>的声音、观点和利益；有的有利于获取<strong>对项目尤其重要团体</strong>的观点；还有的有利于向面对当前问题拥有丰富学识的团体和个人<strong>听取和学习其经验</strong>。</p>\n<p>项目所使用的方法决定了明确其目标和优先事项时<strong>是否公平</strong>。当公平性受重视时，介入往往更具自主可持续性。因为邀请不同人员来收集其利益、需求和认知有助于其更好<strong>参与项目</strong>并<strong>识别</strong>他们拥有或可以贡献的<strong>资源</strong>。当一个项目的优先事项反映全体利益并利用其认知时，介入对于所有人就更有针对性。而且，当考虑不同领域发展专家的观点时，就可以使介入更加<strong>有效</strong>，从而更好利用资源。</p>\n<p>有些项目和其参与人员组织<strong>参与性诊断</strong>活动来明确目标和优先事项；有的项目召集<strong>重点会议</strong>并邀请专家和领导参加；有的项目使用<strong>试点项目</strong>来<strong>识别障碍和机遇</strong>；有的项目使用如<strong>托管</strong>法律机制来组建<strong>轮流制管理委员会</strong>、大会、庆典、在线问卷调查以及其他<strong>组织和参与</strong>形式来洞悉优先事项。</p>"
    },
    {
        "slug": "mapping-participants-and-resources",
        "title": "识别参与者和资源",
        "description_html": "<p>一些发展倡议和项目选择<strong>识别和记录现有物品、人力、本地或外部资源</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>一个清晰了解其资源的发展项目可以更好计划如何<strong>从根本上利用和管理这些资源</strong>：列出清单有利于认清当前项目有什么、缺什么，从而更好<strong>一体化</strong>地解决当前问题。而且，资源图表有助于解答任何项目<strong>自主可持续性</strong>方面的重要问题：所有资源是否来自于一家或少数几家来源？有没有更多的外部资源或本地资源？怎样减少对外部资源的依赖？怎样可以更好利用或促进本地资源？等等。这一工作流程有助于评估是否需要采取行动来扩充<strong>项目的支持来源</strong>并使其<strong>多样化</strong>。</p>\n<p>因此，有些项目<strong>建立</strong>记载了所有资源的<strong>目录或名录</strong>来协助工作，包括所有认知种类、工作、人员参与、可用物资和基础设施、资金支持等；有些项目组织<strong>参与式诊断机制</strong>，与当地社区一同识别不仅是当前尚待解决问题，还有现有资源（有些项目<strong>使用区域地图</strong>来清晰展示各个区域的优先事项、需求和资源）；有些项目邀请<strong>外部审计人员</strong>来提供新观点并总体识别其支持来源；还有些项目制作账户收益报告或<strong>组建团队</strong>来专门负责设计、维护和更新名录和清单。</p>\n<p>这类图表有助于更加<strong>公平</strong>地和外部合作伙伴<strong>协商</strong>。有的项目使用图表来和对推动其项目感兴趣的捐资者或政府签署<strong>配套资金</strong>协议，从而负责“配套”提供所有或部分资源；有的项目使用这些信息来挖掘促进<strong>创业</strong>项目的可能性，并建立<strong>交换系统</strong>来利用这些资源；还有的项目用图表来识别他们所需要的咨询服务、合作或反馈，从而解决当前问题等。</p>"
    },
    {
        "slug": "decentralization",
        "title": "去集权化",
        "description_html": "<p>一些发展倡议和项目选择对其工作流程、决策和资源管理<strong>去集权化</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>去集权化意味着在社区不同成员之间<strong>分配角色和责任</strong>，而不是所有决定都来自“总部”。很多项目采取此策略来促进其社区<strong>参与</strong>，因为借助社区成员的观点，项目可以更好识别<strong>本地环境</strong>中出现的问题并提出<strong>更加一体化</strong>和<strong>对所有人更具针对性</strong>的解决方案。下派责任同样有助于识别每个人可以贡献的时间、物资、资金、劳动和认知，这可以帮助很多项目使其支持来源多样化，增加其自主可持续性，从而<strong>更好利用其本地资源</strong>。</p>\n<p>而且，更多人员在决策和资源管理中的亲近性和监督性可以使一些项目更加<strong>透明</strong>，所有有利于赢得其捐资者和志愿者的信任并吸引更多支持。因此本策略同时有利于<strong>多样化、维持和拓展支持来源</strong>。</p>\n<p><span> </span></p>\n<p>为了去集权化，有些项目根据其性质<strong>建立组织</strong>，如合作社、本地办公室、学生会、委员会等；有些项目和<strong>本地组织或领袖建立合作</strong>，利用其在相关社区中积累的经验和信誉，来保证群体共同决策，从而避免精力过度浪费并使资源最大化；有些项目对其社区提供<strong>培训</strong>来使其逐渐可以<strong>在项目中</strong>扮演重要<strong>角色</strong>并承担不同职责；有些项目<strong>创造模式</strong>来分配责任（如<strong>轮换制管理</strong>，这样每个成员在一定时间内负责管理某一领域，然后交接给下一位负责人）。</p>"
    },
    {
        "slug": "incubator",
        "title": "孵化器",
        "description_html": "<p>一些发展倡议和项目选择<strong>为其项目定义合适角色</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong>也就是说，可以<strong>利用</strong>资源、时间和精力来促使其项目<strong>实现目标</strong>的角色。这其中一个可采用的<strong>角色</strong>是<strong>孵化器。</strong></p>\n<p>一个倡议为解决相关社会问题所<strong>采取的角色</strong>对于<strong>设计</strong>项目、<strong>计划</strong>、<strong>资金</strong>使用和其他很多与其<strong>自主可持续性能力</strong>相关的方面具有重要意义。因此，很多项目对于<strong>如何处理当前问题</strong>进行思考和决策：有些项目决心为<strong>消除问题后患</strong>奠定基础；有些项目力求<strong>自身发展</strong>并<strong>成为某项服务的最大供应商</strong>；还有些项目选择<strong>谋划和试验解决方案</strong>从而可以使其在<strong>其他地区复制该模式。</strong></p>\n<p>那些选择成为<strong>网络组建者</strong>的项目认为，<strong>利用其精力和资源的最佳方式</strong>是<strong>推动和支持有着相似或补充性社会目标的项目</strong>，比如教育、健康、环保等。孵化器<strong>选择有潜力的提案或推动发展新提案</strong>，然后提供资源来<strong>巩固和扩大其影响</strong>：提供咨询服务、基础设施、获取用户和合作伙伴的计划、活动、工坊、融资等。换句话说，孵化器负责洞悉各个项目需要哪些资源来生存、长存或发展，并协助项目发展的所有这些方面或其中一部分。</p>\n<p>当<strong>计划</strong>其自主可持续性时，有些项目决定孵化器的角色最适合他们，因为他们意识到，如果他们将资源投入到其他人员来建立和发展解决方案，这有助于他们<strong>更好利用其资源</strong>。因此，通过这些<strong>合作</strong>，孵化器的影响对于更多人具<strong>有针对性</strong>，因为不仅一个项目，而是多个项目可以惠及更多社区，并更加<strong>一体化</strong>地解决他们所面临的问题。而且，决定和本地项目合作的<strong>孵化器</strong>可以利用本地认知和资源，来更具针对性地响应每个社区的特定利益和需求。这样，孵化器<strong>分配责任并强化能力</strong>，从而使发展领域<strong>更具创新性</strong>，并且<strong>其资源可以更好利用，影响也会成倍扩大</strong>。</p>\n<p>有些项目致力于利用专家、决策者、捐资者、学者和其他有助于提供所需资源的参与，来<strong>整合和协调网络资源</strong>，<strong>从而支持其他项目</strong>（捐资、培训、发展能力等）；有些倡议为有助于其在不同地区、民众和社区<strong>达成特定目标</strong>的项目<strong>投入资源和培训</strong>（如提供卫生或医疗服务）；有些项目以配套资金的形式提供支持，也就是说，用经济资源“配套”项目本身有能力提供的贡献价值（工作时间、物资、基础设施等），从而有利于更好利用其资源并增加其自主可持续性；有些倡议推动<strong>创业</strong>项目来<strong>强化其社区能力</strong>从而更少依赖外部资源来解决问题；还有些项目为其发展潜力较大的计划提供<strong>原始资本</strong>。当孵化项目时，很多倡议开始仔细设计其<strong>退出方案</strong>，从而使项目可以长期独立并独自运营。</p>"
    },
    {
        "slug": "diversifying-support",
        "title": "支持来源多样化",
        "description_html": "<p>一些发展倡议和项目采用<strong>使其支持来源多样化</strong>的<strong>策略</strong>来增加其自主可持续性，我们甚至可以说这是一个<strong>超级策略</strong>。</p>\n<p>当发展倡议<strong>依赖</strong>于<strong>某个或少数几个</strong>经济或政策支持（政府、基金会、公司或其他组织）时，它们就会担心某方会撤资或停止协助，而这种担心<strong>非常不利于展现</strong>他们的观点、工作方式和优先事项，也不利于<strong>在公平的条件下进行协商</strong>。 所以，很多倡议尽一切努力<strong>使其支持来源多样化</strong>，来商讨他们的利益问题而不再恐惧失去某个金主。</p>\n<p>而且，如果一个发展项目有多样化的支持来源（如<strong>志愿贡献、观点、线上捐资、本地资源</strong>等等），可以<strong>涵盖当前问题的更多方面</strong>和提供<strong>更加一体化的解决方案</strong>，因此也就<strong>对全体更具有针对性</strong>，而不仅是对一部分人。</p>\n<p>有些倡议获得并协调<strong>志愿者</strong>团队来通过<strong>街头募捐</strong>吸引<strong>投资人</strong>的方式来融资；有些倡议和其他项目建立<strong>合作</strong>或者<strong>整合其不同计划</strong>来分享资源和认知；有些倡议<strong>成为法律机制</strong>来更好地获得支持；有些倡议搭建系统来<strong>在线收取资助</strong>；有些倡议邀请<strong>其项目所在社区</strong>来提供反馈、认知、基础建设或其他可用本地资源（采用参与式诊断、分担模式管理等等）；有些倡议对其参与者提供<strong>教育或培训</strong>来逐渐增加其认知资源；有些倡议寻求<strong>公共资金</strong>、开启<strong>创业</strong>项目或利用传媒<strong>技术</strong>来组织<strong>众筹</strong>；还有些倡议<strong>签约</strong>资源拓展专员来为合作伙伴服务并吸引新的参与者。从这个意义上来讲，很多项目大力对愿意支持其项目的人士<strong>给予肯定</strong>，并清晰透明地向他们<strong>展示</strong>其项目的<strong>目标和特点</strong>、项目<strong>管理资源</strong>的方式、以及通过其支持可获得的<strong>影响</strong>。</p>\n<p>也有些倡议选择<strong>最大化利用其自身资源来获取更多支持</strong>：有些倡议利用其<strong>认知或经验</strong>（如<strong>提供有偿咨询服务</strong>）；有些倡议利用其<strong>良好业绩</strong>来<strong>激励</strong>志愿者和其他投资人的<strong>合作</strong>；有些倡议利用可能拥有的<strong>政策</strong>支持来<strong>施加影响</strong>从而建立<strong>对项目利好的法规</strong>；有些倡议利用<strong>配套资金</strong>来为其社区工作或自身工作<strong>增值</strong>；还有些倡议<strong>建立替代性资金交换系统</strong>，等等。</p>"
    },
    {
        "slug": "trust-funds",
        "title": "托管",
        "description_html": "<p>一些发展倡议和项目选择建立<strong>信托资金的策略</strong>来增加<strong>其自主可持续性，</strong>其目的为<strong>管理资源</strong>并保证<strong>协商的公平性</strong>和其项目的执行性<strong>。</strong></p>\n<p><strong>托管</strong>是一种<strong>法律工具</strong>，它有助于项目的捐资者、参与者和受益者加强对其资金管理的<strong>信任</strong>并在<strong>更公平的条件下协商</strong>其利益和需求。托管实质上<strong>是指一个捐资者、项目和受益者</strong>（一般是银行或一家负责管理资金的机构）<strong>之间的三方协议</strong>，<strong>其中规定了捐资数额和使用方式</strong>。受益者负责合同的执行（比如“资金将用于建造房屋，银行监督其房屋以某种方式建造”）。另外，当发展项目运营过程中资金被使用时，托管机构监督其条款必须符合其合同所规定。</p>\n<p>对于很多倡议来说，托管是增加其<strong>自主可持续性</strong>的一个重要策略，因为在发展领域，<strong>捐资者往往担心</strong>其资金可能会因为腐败活动、政治驱动、项目缺乏组织和管理等因素被挥霍。于是捐资者在其资金管理方面加设了<strong>众多条条框框</strong>，而阻碍了项目努力促进其社区在自己的发展过程中<strong>当家作主</strong>，因此项目不得不<strong>垂直化运营</strong>，捐资者的利益成为重中之重。</p>\n<p>托管有助于解决以上这些问题，因为通过该体系资金不经过项目管理（而是通过信托机构），这可以增加项目<strong>透明度和真实性</strong>，甚至可以吸引<strong>新的融资渠道</strong>。而且，所有参与者的利益都可以被体现，并且每个人的职责<strong>在合同上被清晰定义</strong>，该合同由外部代理人监督执行。这有助于项目和受益人之间协商其目标和优先事项，并且有利于标注一些特定条件来促进项目的<strong>本地管控</strong>，从而创造根据特定背景更<strong>具针对性</strong>的解决方案。</p>"
    },
    {
        "slug": "preventive-measures",
        "title": "预防性措施",
        "description_html": "<p>一些发展倡议和项目选择采取<strong>预防性措施</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>有些项目<strong>投入时间和空间来考虑</strong>随着时间可能会出现哪些<strong>威胁其自主可持续性的因素</strong>。这点很重要，因为如果可以<strong>提前识别</strong>以后可能会面临的<strong>问题</strong>并<strong>采取行动使其负面影响最小化</strong>，就可以<strong>更好利用项目资源</strong>并<strong>长期</strong>以更有效的方式介入。</p>\n<p>有些项目<strong>系统化并评估其项目所获得的经验来识别或设计预防性措施</strong>，从而保护和增加其自主可持续性。以同样的目标，有些项目组建工作团队来分析和调整其当前计划；有些项目向专家或经验更丰富的项目<strong>取经</strong>；有些项目<strong>组织论坛或会议</strong>来识别机遇和障碍并收取反馈；还有些项目<strong>创建或利用组织结构或参与模式机制</strong>（本地组织、庆典、参与性诊断、轮换制管理等等）来收集各方认知，从而有助于防范可能影响其自主可持续性的负面情况。</p>\n<p>一旦识别了可以采取的预防措施，很多项目就开始投<strong>入实施</strong>。比如，有的项目发现其每年大部分资源都投入到了购买水泵来解决社区饮用水问题，他们就会把<strong>投资更好地用到</strong>清洁水井上。如果考虑了问题的根本原因，就可以省下大量时间、资金和精力投入；有的项目建立<strong>备用资金</strong>来在经济危机到来无法获得融资的情况下可以保证工作继续进行；有的项目在某所学校建立试点项目来试验新想法，从而可以在全区<strong>升级</strong>其教育计划之前更好利用其资源；有的项目<strong>对其受益者进行培训</strong>，从而使得当项目在该区域无法运营时，这些人员可以继续使用已在社区安置的太阳能科技；有的项目致力于<strong>提高民众</strong>对当前问题的<strong>认知</strong>，从而使得下一次选举中民众可以支持颁布更有利于其项目政策的决策者。</p>"
    },
    {
        "slug": "1-planning-self-sustainability",
        "title": "1-计划自主可持续性",
        "description_html": "<p>很多发展倡议<strong>计划策略来加强其自主可持续性的能力。</strong></p>\n<p>在日常工作中，每个发展倡议或项目都面临着<b><a href=\"https://interautonomy.org/zh/what-is-self-sustainability/\">依赖的问题</a></b>，因此就想出了各种<strong>方案和策略</strong>来解决问题。<strong>有些倡议有意识地计划这些方案和策略，有人则是见机行事。</strong></p>\n<p>有意识行动的项目以加强自主可持续性能力为目标，并在考量<strong>不平等</strong>条件的基础上计划行动，正是该不平等因素阻碍了在发展项目或<strong>公平协商</strong>方面作出合理决定。</p>\n<p>有些项目设计了<strong>空间和机制</strong>，比如大会、意见箱或定期会议。这些可以使他们<strong>辨别出哪些人正在以何种方式作出决定</strong>；使他们<strong>根据具体情况</strong>来决定外部融资、认知、决定等方面的依赖是否阻碍了他们的良好工作；使他们可以根据具体的挑战来计划、评估甚至<strong>调整</strong>项目进程。</p>\n<p>还有些项目把<strong>眼光放远</strong>，从而来明确<strong>他们希望其项目在问题的解决中扮演什么样的角色</strong>；明确<strong>对他们最有利的机构特征</strong>；明确<strong>定义目标和优先权的最佳方式</strong>；明确如何分配<strong>角色和责任</strong>；明确他们所<strong>拥有的资源</strong>和<strong>扩充、管理这些资源的最佳方式</strong>；以及明确其他决定性因素，这些因素不仅关乎生存，而且关乎要站稳脚跟从而可持续性地发展一个项目。</p>\n<p>只要你<strong>清楚</strong>哪些因素正在削弱你的项目的<strong>自主可持续性</strong>，你就可以用<strong>长远的</strong>眼光更好地解决问题。谁在设计，实施，评估你的倡议方面做决定？是参与者，社群，国家，还是捐资者？你的发展项目要达成目的依赖于谁？这些依赖关系如何影响你的倡议？在更加自主可持续的道路上，谁是你的贵人，谁又是你的绊脚石？你在建造你的自主可持续性时管理资源的能力如何？这方面你能做些什么？</p>"
    },
    {
        "slug": "non-profit-organizations",
        "title": "非营利组织",
        "description_html": "<p>一个发展倡议所选择的<strong>机构特征</strong>会在服务其民众、解决其问题、建立合作和获取或管理资金时影响其决策。对于有些项目来说，<strong>使其法律机制化成为非营利组织</strong>是一个可以加强其<strong>自主可持续性</strong>的策略，因为这有利于其<strong>获取信任</strong>从而<strong>获得公共、私人、国家或国际捐助和资金</strong>。这些资金很多特别投入到了民间组织发展、社区服务或解决难以获得收益的社会问题上面。</p>\n<p>总体来说，扩充项目资源的数量和来源可以使其<strong>支持来源多元化</strong>，并可以更加<strong>公平</strong>地对其优先事项和目标进行商讨，因为这样可以避免依赖一个或少数几个融资来源。而且，对于那些服务于弱势群体或面临社区难以获利的问题的项目来说，获取力求服务于民间组织的资源可以使其介入<strong>面向全体更具针对性，而不是只为某些人服务</strong>。</p>\n<p>根据国家不同，这些非营利组织又名非政府组织、非私人营利机构、第三部门组织或民间协会等等。<span> </span></p>\n<p>有些非营利组织在其成立之初作为“授权被捐资人”（不同国家称谓不同）就已经<strong>获得了更多资源</strong>。此法律机制特征可以使个人、企业或其他<strong>机构为组织提供资源</strong>同时<strong>减少其应上缴的税费</strong>。</p>\n<p>有些项目不具有非营利组织的法律机制，但致力于在其社区内<strong>创建或强化这类组织</strong>。这样可以增强其社区<strong>能力</strong>，并更有效地在本地内解决社区的经济、社会问题，从而使其更具自主可持续性。</p>"
    },
    {
        "slug": "enabling-means-for-change",
        "title": "为变革提供便利",
        "description_html": "<p>一些发展倡议和项目为了增加<strong>其自主可持续性</strong>而采取的<strong>策略</strong>是建立<strong>机制</strong>来<strong>有利于</strong>人们可以真正<strong>采用</strong>其项目希望推动的<strong>新行为</strong>，或使其可以<strong>有效地利用项目所提供的机遇</strong>或服务。</p>\n<p>有时候很难出现发展项目希望看到的<strong>社会变革</strong>。有些情况下，一些机构或个人由于担心其利益受损而<strong>反对</strong>改变其行为；还有些情况下，问题在于一些社会普遍习惯难以更改。但有时，虽然人们希望改变，但没<strong>有真正的机会来推动变革</strong>。比如，因为污染要求人们停止使用私家车就没有实际意义，因为他们所在的城市没有其他可替代的交通工具。因此，有些项目决定<strong>提供机会和条件来更有效地推动变革</strong>。比如，一个环保项目可以在城市里建立共享单车系统，这样可以<strong>切实提供替代选择</strong>来努力解决污染问题。如果有人不会骑自行车，项目可以提供免费课程来使<strong>机会被真正利用</strong>。</p>\n<p>换句话说，此策略是指<strong>为变革创造机会</strong>，从而使个人或组织<strong>可以真正按照有利于发展项目目标的方式行动</strong>，或者说<strong>切实利用项目所提供的机会或服务</strong>。这可以增加发展项目的自主可持续性，因为这可以使其对于相关社区具有针对性，并更好利用其资源。</p>\n<p>发展项目可以根据其目标以多种方式<strong>为变革切实提供不同选择</strong>。有些项目收集其社区<strong>反馈意见</strong>来<strong>识别所有阻碍其利用当前服务的障碍，并创建方式来消除该不利因素</strong>。比如，一个助学项目向教师咨询后，了解到很多儿童无法在课堂集中精神，因为他们的早餐质量无法保证，也许是因为他们的父母缺乏资源提供符合营养标准的早餐。因此项目决定提供校园早餐来消除障碍，并保证不仅提供教育服务，而且所有学生都可以利用。有些项目<strong>建立机制来使他们真正希望看到的改变可以发生</strong>。比如，为了在其社区推进合作来解决经济问题，项目创建了本地替代性货币，来使其居民即使没有官方货币，也可以交易资产和服务。</p>\n<p>而且，对于一些角色为“论证模型创建者”的项目，<strong>一旦他们意识到其所建立的旨在为变革提供切实机会的想法或方式开始见效，就利用此经验来升级项目，</strong>从而通过其他组织的支持或提供咨询服务来<strong>惠及其他居民</strong>。这不仅有助于其增加自主可持续性、对于更多人具有针对性，而且可以使其获得额外收益。</p>"
    },
    {
        "slug": "5-funding-strategies",
        "title": "5. 调整融资策略",
        "description_html": "<p>为了加强自主可持续性的能力，一些发展倡议调整了他们的融资策略。</p>\n<p>在发展领域资金是有限的而且不总容易获取，这不仅给计划长期项目加大了难度，而且会在需要保证资源的项目之间造成一种竞争的气氛，但真正重要的是合作。而且，虽然外部捐资很有帮助，但对于发展倡议来说也可能造成问题，因为捐资者所期待的计划和结果并不一定总与他们的具体需求一致。</p>\n<p>因此，在实际操作中，一些倡议发展出颇具创意的策略来获取不同的支持来源（其目的为多样化），来更好地利用已获取的资源或以更加自给自足（减少对外部支持的依赖）和面对困难时脆弱性较低的方式来管理这些资源。这样还可以创造更有利的条件以更公平地和捐资者协商融资支持。</p>\n<p>只要你清楚哪些因素正在削弱你的项目的自主可持续性，你就可以用长远的眼光更好地解决问题。对你的倡议提供支持的来源有哪些？你依赖多少个资金来源，很多、很少、还是只有一个？你是否调整了资金管理方式以减少依赖？如何可以吸引更多各类支持（人力资源、物资、认知资源、基础设施资源等等）？如何可以更好地利用已有资源？</p>"
    },
    {
        "slug": "performance-based-trust",
        "title": "基于业绩的信任",
        "description_html": "<p>一些发展倡议和项目为了增加<strong>其自主可持续性</strong>而采取的<strong>策略</strong>是<strong>展现其工作业绩从而赢得信心</strong>。</p>\n<p>有些情况下，发展项目可能会产生<strong>不信任感</strong>或<strong>冷漠感</strong>，从而使得人们不愿意参与。在有些社区，这是因为存在人员或政府许下空头承诺滥用职权的情况，或者因为人们不了解项目、项目的需求或其目的。另一方面，有时候潜在捐资者不信任项目，因为他们担心会有腐败、政治化或资源管理不当的情况。有时候，人们产生不信任是因为项目的工作方式或问题解决方案过于标新立异，这使得人们质疑项目有效性和可行性。</p>\n<p>但是很多项目通过展示<strong>其工作经验、其创新的合理性以及其获得的优秀业绩</strong>，成功<strong>扭转</strong>了这一不信任的局面，他们不仅获得了当地社区的信任，还获得了可能贡献资源机构的信任。</p>\n<p>很多情况下，展示项目成果不仅有利于跨越缺乏兴趣和信心这道障碍，而且还有助于消除<strong>社区之间</strong>阻碍合作和解决问题的<strong>分歧（经济、种族方面等）</strong>。看到项目取得了良好的成绩，<strong>人们变得更加团结并更有动力来参与</strong>。</p>\n<p>而且，有些在某领域长期运营的项目利用在其受益者之中获得的<strong>声誉</strong>，来吸引对这些社区民众感兴趣的新项目的<strong>合作</strong>。</p>\n<p>对于很多项目来说，通过展示业绩来<strong>产生信任</strong>，从而吸引<strong>各方支持、参与和合作</strong>，有利于增加其自主可持续性，因为这有助于各方人员表达其需求、利益并贡献想法、工作、政策支持或各类资源，从而使项目获得<strong>更一体化和面向所有人更具针对性</strong>的解决方案，同时使其较少依赖融资或支持来源所制定的条件。</p>\n<p>为了展示其工作业绩，有些发展项目组建团队或雇佣人员来将其工作模式经验<strong>系统化</strong>，并加强<strong>识别</strong>和<strong>推广</strong>其业绩，如组织大型活动或展览；有些项目在社交网络上建立推广活动或在其他媒体上<strong>宣传</strong>其业绩；有些项目和本地组织和领袖<strong>合作</strong>来有助于项目将其业绩传达给全社区，从而<strong>鼓励全体</strong>来参与项目；还有些倡议建立<strong>试点项目，即使是小规模试验</strong>，也可以帮助其展示一旦项目<strong>复制其模式或升级</strong>后，其想法或解决方案会带来的<strong>潜在影响</strong>。</p>"
    },
    {
        "slug": "showing-specific-ways-to-contribute",
        "title": "展示贡献的具体方式",
        "description_html": "<p>一些发展倡议和项目选择<strong>清晰定义和展示他们所需资源以及任何人可以助其实现目标的具体方式</strong>的<strong>策略</strong>来增加<strong>其自主可持续性</strong>。</p>\n<p><span> </span></p>\n<p>很多项目意识到，阻碍他们获得更多支持和参与的因素往往不是人们或机构缺乏兴趣，而是人们不清楚<strong>项目到底需要什么</strong>、通过什么方式可以参与、以及他们的贡献可以产生何种影响。因此，<strong>为了鼓励和便于更多人员参与</strong>，很多项目致力于<strong>设计具体方式来使人们参与和做出贡献</strong>，同时传递<strong>清晰的信息来进行沟通</strong>。</p>\n<p>这个策略有助于项目<strong>扩大其支持来源</strong>并减少对每个支持的依赖，因此，这使得项目可以在更加公平的条件下协商其利益和工作方式，从而获得<strong>对于其背景更具针对性的解决方案</strong>。而且，清晰指出项目需求<strong>有利于合作</strong>，从而使项目可以更加<strong>一体化</strong>地响应问题并惠及更多社区和居民。</p>\n<p>因此，有些项目决定<strong>组织具体框架来便于获取支持</strong>，并针对该贡献可以产生何种影响<strong>传递清晰的信息</strong>（比如“您捐助的某金额可供两名儿童购买一年的文具”等）；有些项目在捐资者和社区之间建立<strong>情感联结</strong>，比如使双方通过信函或电话来沟通；有些项目<strong>建立</strong>并通过其官方平台、电话直线、街头摊位、节日活动等来<strong>宣传</strong>并<strong>尽可能吸引更多的媒体参与，从而鼓励人们来支持</strong>，这意味着<strong>提供不同方案来捐资</strong>，如建立配套资金协议，志愿者实践机会，个人、企业甚至工会等赞助等；有些项目<strong>成立组织或架构来促使不同团体可以参与</strong>其项目（学生会、专家论坛、参与式诊断活动等）；还有些项目<strong>雇佣人员或组建团队</strong>来专项负责接待有意合作人士、向其介绍项目并鼓励他们以不同方式参与其中。</p>"
    },
    {
        "slug": "emotional-bonds",
        "title": "情感联结",
        "description_html": "<p>一些发展倡议和项目采取在合作伙伴和其受益者之间建立<strong>情感联结</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>很多项目意识到，<strong>当其资助者、参与者和志愿者了解他们所做的贡献将如何改变不同人员或社区居民的生活和状况时，他们更有可能决定支持或合作</strong>。因此，很多项目意识到<strong>至关重要的是清晰而透明地向他们告知</strong>项目目标和流程，以及在解释<strong>每个人如何参与</strong>、尤其是<strong>其贡献会造成何种影响时</strong>，坚定不移地分享其已取得的具体成果和业绩。</p>\n<p>这种策略有利于增加项目的<strong>自主可持续性</strong>，因为它有助于巩固现有资源并收获新资源，这可以使其在更公平的条件下商讨其利益，相比之下如果只依赖一家或少数几家支持来源就会逊色很多。在不断扩充其<strong>支持来源并使之多样化</strong>的过程中所获得的自主性，有利于使项目获得更加<strong>一体化</strong>和面向<strong>更多人更具针对性</strong>的解决方案。</p>\n<p>为了增加这些情感联结，有些项目指定<strong>专员或团队</strong>来专门负责在受益者中<strong>分享和传播项目及其影响的相关信息</strong>，其方式和途径有访问社区、直线通话、官方网站、宣传活动、使用带有数据和真实案例的宣传册等；有些项目专注于<strong>其传播的信息</strong>必须能体现<strong>解决当前问题的重要性</strong>，因为这样可以提高社会或决策者对项目的<strong>认知度</strong>，并有利于项目获得其支持，其方式和途径有照片展示、纪录片、游行活动、出版物、公众人物支持等；还有些项目在<strong>捐资者和受益者之间建立直接和个人化的联系</strong>：在捐资者和受益社区间举办会议来分享其经验并公开肯定和感谢其所提供的支持，或建立赞助计划，比如每人承诺资助一位贫困儿童来使其完成学业并与其保持信函往来。</p>"
    },
    {
        "slug": "fundraising-and-crowdfunding-hub",
        "title": "资金收集者",
        "description_html": "<p>一些发展倡议和项目选择<strong>为其项目定义合适角色</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong>也就是说，可以<strong>利用</strong>资源、时间和精力来促使其项目<strong>实现目标</strong>的角色。这其中一个可采用的<strong>角色</strong>是<strong>资金收集者。</strong></p>\n<p>一个倡议为解决相关社会问题所<strong>采取的角色</strong>对于<strong>设计</strong>项目、<strong>计划</strong>、<strong>资金</strong>使用和其他很多与其<strong>自主可持续性能力</strong>相关的方面具有重要意义。因此，很多项目对于<strong>如何处理当前问题</strong>进行思考和决策：有些项目决心为<strong>消除问题后患</strong>奠定基础；有些项目力求<strong>自身发展</strong>并<strong>成为某项服务的最大供应商</strong>；还有些项目选择<strong>谋划和试验解决方案</strong>从而可以使其在<strong>其他地区复制该模式。</strong></p>\n<p>那些选择成为<strong>资金收集者</strong>的项目认为，<strong>利用其精力和资源的最佳方式是致力于为某项具体事业获取融资和捐助</strong>（争取性别平等、打击有组织犯罪等）。虽然所有的发展项目都在需求各种方式来获取融资，资金收集者致力于（一部分专职负责、一部分投入较大精力）<strong>获取资金来支持</strong>与其社会目标类似或有互补性的<strong>各类项目</strong>（为你自己的事业融资与为其他事业融资是不同的）。比如，如果一位资金收集者有志于扶贫，他会致力于获取资金来支持提供饮用水、公平居住权等项目。而且，有些选择成资金收集者的项目<strong>提供机制或培训来协助其他项目获取资源</strong>（比如，为志愿者提供行动纲领或利用其官网来协助其他项目组织众筹或其他获得来获取捐助）。</p>\n<p>这可以使收集资金的项目以及受益项目同时都<strong>增加其自主可持续性</strong>。对于资金收集者来说，这可以<strong>给难以获得融资的社区和发展领域提供支持，并有助于根据不同背景提供具有针对性的解决方案</strong>，因为他们投入时间和精力来获得资金，而不是仅仅履行介入的责任。对于受益项目来说，资金收集者的支持可以增加其自主可持续性，因为获取资金是一项艰巨的任务，往往需要大量精力、时间甚至资源。因此获得经济支持可以使其<strong>更好专注于其计划，并使其支持来源多样化，这样可以在更公平的条件下商讨其利益和需求</strong>。</p>\n<p>有些项目选择<strong>自身成为融资中心</strong>，并尽全力来为某项事业获取融资并加强推广活动、建立支持网络、设计专属网站和在线融资机制、组织体育活动甚至晚宴等。其实现方式可传统可现代：如联系不同潜在捐资者的传统式融资、以融资换取利益（如广告宣传或减免税务）、或利用社交网络和互联网来使有意捐资的网民快捷地提供支持，同时获得一定收益。</p>\n<p>有些项目决定<strong>在其组织内成立一个部门或雇佣专员来专职负责获取融资，同时其他人员负责其他任务</strong>，如孵化项目或同其社区发展创业项目。这对于那些需要十分稳定资金的项目很有利，比如有些项目除了处理其日常工作之外，还致力于协调紧急或灾难援助，从而可以在需要其介入时提供其资源。</p>\n<p>还有些倡议选择自身不是融资中心，但<strong>依靠这类项目</strong>来获取支持并使其多样化。</p>\n<p>无论如何，为了实现目标，很多资金收集者致力于将其工作模式系统化并尽可能<strong>透明地向其潜在合作伙伴</strong>展示其资源将被妥善管理，以及<strong>支持其项目将获得的具体价值</strong>，从而获取对方的信任。因此，他们大力展示其过往业绩、清晰说明可贡献的方式、并强调他们对于影响他人生活的重要性，也就是说，强调其贡献所具有的价值。</p>"
    },
    {
        "slug": "social-enterprises",
        "title": "社会性企业",
        "description_html": "<p>一个发展倡议所选择的<strong>机构特征</strong>会在服务其民众、解决其问题、建立合作和获取或管理资金时影响其决策。对于有些项目来说，<strong>使其成为社会性企业</strong>是一个可以加强其<strong>自主可持续性</strong>的策略，因为该法律机制特征可以使其像公司一样产生利润，从而可以更好解决发展问题。社会性企业获得的收益可以用于覆盖其社会发展项目成本，甚至有时可以产生额外收益。</p>\n<p>虽然一家社会性企业的工作重点仍然是其发展项目，但该<strong>性质</strong>可以<strong>有利于</strong>其自身产生资源从而避免完全依赖于难以获得的捐资或公共资金。而且，自我产生利润可以使其自由使用该资金来满足其需要，并<strong>更一体化和更具针对性</strong>地响应其社区利益，从而避免捐资只能用于某些特定领域的限制。</p>\n<p>社会性企业在不同国家称谓不同，有些国家承认其合法性但有些不承认，但总之，其主要特征是使用商品策略（如销售资产和服务）以及<strong>利用其获得的大部分收益再投资到发展项目中</strong>。</p>\n<p>有些倡议不属于社会性企业，但致力于<strong>创建创业项目</strong>并为其社区的<strong>社会性企业</strong>提供<strong>培训</strong>，来增加其<strong>能力</strong>以更有效地解决其经济和社会问题，从而使其更具自主可持续性。</p>"
    },
    {
        "slug": "creating-and-leveraging-local-resources",
        "title": "创造和利用本地资源",
        "description_html": "<p>一些发展倡议和项目<strong>利用现有本地社区人力、物力、认知和基础设施资源</strong>来<strong>促进建立</strong>新本地或自有资源的<strong>策略</strong>来减少其对外部资源的依赖从而增加其自主可持续性<strong>。</strong></p>\n<p>一种可以获取这些资源的方式是<strong>促进</strong>本地<strong>参与</strong>，借助大家的想法和多种资源（认知、基础设施、工作等等） 。这种参与不仅有利于<strong>使支持来源多样化</strong>，还可以使社区掌控项目并提供其自己的观点，从而使项目<strong>对于其自身需求更具针对性</strong>并且<strong>更一体化地解决问题</strong>。而且，在实现项目目标的过程中较少依赖外部支持（资金、认知等）有利于项目创造必要条件来以<strong>更公平的条件协商</strong>这些支持的具体条款。</p>\n<p><strong>有些项目</strong>选择推动本地创造性和能力的<strong>创业</strong>计划，或者推动可以生产与交换资产和服务、同时较少使用官方货币的<strong>易货系统或替代性货币</strong>，从而更好<strong>利用和创造新资源</strong>；有些项目大力发展教育来为<strong>将来</strong>创造人力资源，其方式为幼儿或青年教育、或提供工坊和培训来更好利用社区或其自身项目成员的参与。</p>\n<p>有些项目精心设计其介入方式从而<strong>识别</strong>和记录<strong>现有资源和将来可以利用甚至创造的资源</strong>；有些项目<strong>利用</strong>其社区成员经过培训后所获得的<strong>认知</strong>来向其他组织提供咨询服务，从而<strong>创造收益</strong>；有些项目签署协议来使其<strong>其资源价值成倍增长</strong>，如<strong>配套资金</strong>：我方每贡献一定量的劳动、物资或基础设施，合作伙伴（基金会、政府等）承诺提供等值的经济支持。</p>"
    },
    {
        "slug": "evaluation-mechanisms",
        "title": "评估机制",
        "description_html": "<p>一些发展倡议和项目选择<strong>设计和实施评估机制</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong>因为这可以使其检验其工作成果并调整和优化其工作流程。</p>\n<p>评估机制是指那些在项目发展的不同阶段可以使用的<strong>空间、工具或模式</strong>，从而可以了解当前事项、目前面临的阻碍以及目标完成情况。有些项目使用该机制来评估其自主可持续性的程度，也就是说：对于项目的受益人群是否具有<strong>针对性</strong>，解决方案是否具有<strong>一体化</strong>，各方代表共同决策时是否<strong>公平</strong>，资源管理是否<strong>高效</strong>，对外部资源依赖是否合理等等。也就是说，不同的项目利用评估机制来<strong>识别障碍和机遇</strong>，从而更好对其社会计划、合作和资金管理作出<strong>调整</strong>和新的决策。</p>\n<p>为了落实评估，很多项目利用<strong>反馈</strong>系统，也就是说，其用户、受益人、合作伙伴或其他人士所作出的评价。根据具体情况的不同，有些项目与其受益者、合作伙伴、捐资者或其他工作团队<strong>组织会议</strong>；有些提供服务的项目在其网络平台上创建<strong>评分系统</strong>来获取用户评价；还有些项目开设<strong>空间或建立工具</strong>来<strong>定期评估其项目和其想法</strong>，如试点项目、轮换制管理、周期性董事会、负责监督项目运行的工作团队、审计人员、流程管理系统、或项目各部门出具年度报告等。</p>"
    },
    {
        "slug": "co-management",
        "title": "分担式管理",
        "description_html": "<p>一些发展倡议和项目选择<strong>与其他社区共同分担决策权和责任</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>当发展项目的设计、执行或调整流程与其<strong>各个成员甚至是受益者共同分担</strong>时，可以更容易识别不同人员的<strong>利益和优先事项</strong>，这有利于调整介入来使其更加<strong>系统化</strong>、更具<strong>针对性</strong>并对其地区或民众提供更加<strong>一体化</strong>的解决方案。而且，收集本地观点和分担责任可以使社区<strong>公平</strong>参与并使项目的<strong>支持来源更加多元化</strong>，从而可用更少依赖外部资源和条件。</p>\n<p>而且，很多项目意识到<strong>大众参与和责任分配</strong>有利于使更多人了解项目主旨、待解决问题的重要性、决策方式和理由、资源使用方式以及目前正在取得的成果。也就是说，项目<strong>流程变得更加透明并更具有可信度</strong>，这有助于吸引更多合作和支持。</p>\n<p>为了促进分担式管理或共同管理，很多项目<strong>保留总部</strong>，但对于<strong>很多决策和责任</strong>选择去集权化、并将这些决策和责任<strong>分配</strong>给可以为项目提供支持或对重要群体有代表性的个人和本地组织。当没有条件分担责任时，有些项目<strong>组建本地带头人、建立本地组织</strong>（民间协会、合作社、家长协会等）或为当前组织进行<strong>培训</strong>或使其<strong>机构化或职业化</strong>。通过这些策略，项目希望这些组织和带头人可用逐渐在项目中承担责任并有利于项目在其社区扎根，从而使其项目以更具<strong>自主可持续性</strong>的方式长期发展：拥有更多资源和本地承诺，以及更少依赖外部资源。</p>"
    },
    {
        "slug": "institutional-integration",
        "title": "机构整合",
        "description_html": "<p>一些发展倡议和项目选择<strong>加强其机构整合</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong> <b>institutional integration</b>.<span> </span></p>\n<p>为了给<strong>当前社区内的问题</strong>提供<strong>综合性解决方案</strong>，有些倡议拥有<strong>涵盖各个发展领域的项目</strong>（健康、教育、住房等）。 但是很多情况下，负责每个部门的团队独立工作，也许是因为内部沟通不畅，也许是因为每个部门必须分别向捐资者汇报业绩，或许就是因为没有识别出不同领域中所存在的错综复杂的关系。因此，有些项目建立<strong>策略来更好整合其团队</strong>，从而来使所有不同参与者知晓每个人应该做什么，项目的各个部门如何运行、需要哪些资源，有哪些共同的难题、资源和受益者，以及遇到特定问题是可以求助于谁。</p>\n<p>这有助于加强项目的<strong>自主可持续性</strong>，因为其不同发展项目之间的关系可以使其避免浪费精力，甚至其资金和其他资源（物资、人力、认知、基础设施等）可以在不同领域或项目间更灵活地分配，尤其是覆盖那些不容易获得支持的领域。这有利于其更加有效和高效地<strong>管理资源</strong>，同时也有利于加强项目间不同领域之间的联系。比如，如果一个项目涵盖教育领域和健康领域，那么就可以把这两个项目部分整合，使得学生在学校里学习如何关爱身体，同时在诊所里接受关护从而更好学习。这样，不同领域之间可以相互支持，每个领域带来的益处成倍增长。这类<strong>一体化</strong>解决方案可以更好解决社区内出现的问题。</p>\n<p>很多项目<strong>组建团队</strong>来专门负责加强机构整合，他们负责确保项目间的不同计划和流程以共同协调的方式设计、监督和评估；有些项目<strong>使用轮换制管理</strong>，参与者每隔一段时间更换职责，从而可以使全体更好深入熟悉项目的各个方面和需求；还有的项目<strong>为了加强</strong>项目之间不同成员和领域之间的<strong>沟通</strong>，<strong>发展技术化解决方案</strong>（机构邮件、数据库等）或<strong>指派“桥梁纽带专员”</strong>（他们可以利用其在特别领域的认知、能力或经验，如通晓外语，来协助促进合作）。</p>"
    },
    {
        "slug": "6-local-ownership",
        "title": "6. 促进本地参与",
        "description_html": "<p>为了加强其自主可持续性的能力，一些发展倡议推动了本地参与。</p>\n<p>在发展倡议和项目的实际操作中有一点很重要，就是和受益于这些计划的社群一起工作。这么做不仅是因为这事关他们自己的发展，他们有权利和责任来提出对于他们重要的想法并亲身参与来解决问题；更是因为他们更了解影响待解决问题的因素、有助于解决问题的可利用的当地资源、以及该项目在一体化方面可以改进的地方。</p>\n<p>受益人员的参与对于减少外部支持的依赖也十分重要，因为他们有助于使该项目所获得的支持来源更加多样化，比如提供空间来组织活动、提供志愿工作，等等。</p>\n<p>促进项目受益人员的参与可能会有难度，但是其优势是明显的，因为这样可以增加决策中的透明度；可以用更加全面的眼光看待受益社群的生活；可以使全体需求和本地需求更加平衡；可以使社区在项目中当家作主并且有动力长期维持该项目。</p>\n<p>要想达成这个目标，需要展现具体的方式，如社群成员可以贡献和参与；需要在项目中有清晰的角色和责任分配；需要设计反馈机制或参与方式来确定目标和优先事项；需要采用特殊设计的策略来刺激合作并保证本地人在项目里当家作主。</p>\n<p>只要你清楚哪些因素正在削弱你的项目的自主可持续性，你就可以用长远的眼光更好地解决问题。你在多大程度上考虑了项目所受益人群的不同观点？如何利用更多的观点？本地人群是否参与你的计划？社区是否组织良好？在告知本地社群怎样可以参加你的项目的时候是否表达清晰？你可以促进哪些行动、活动、结构、组织或方式来推动本地参与？</p>"
    },
    {
        "slug": "keeping-local-stewardship",
        "title": "维持本地管控",
        "description_html": "<p>一些发展倡议和项目采用<strong>维持本地管控</strong>的<strong>策略</strong>来增加其自主可持续性。</p>\n<p>发展项目可以通过和其他组织<strong>合作</strong>或获得<strong>政策、融资支持</strong>而获益匪浅，但是必须要承认，<strong>每个人有它自己的利益、观点和工作方式</strong>，而这些并<strong>不一定</strong>和倡议及受益者的<strong>一致</strong>。因此有时介入和当地社区期盼解决其具体背景下的需求相比针对性极弱。</p>\n<p>为了解决这个问题，很多倡议制定策略来保证<strong>最终管控权落在当地社区和民众手里</strong>，因为他们认为当地民众对于他们自己的发展最有发言权（领导权），而且如果保持<strong>本地管控</strong>，有时可以<strong>更好利用资源</strong>并且可以获得更加<strong>一体化</strong>和具有<strong>针对性</strong>的<strong>面向全体</strong>的解决方案。</p>\n<p><strong>有些倡议采取的策略</strong>是利用法律机制，如<strong>托管</strong>，其可以保证不同人员可以在决策中表达自己的意见，或对于逐渐掌握领导权的<strong>本地领袖和组织</strong>进行培训和强化等。</p>"
    },
    {
        "slug": "matching-funds",
        "title": "配套资金",
        "description_html": "<p>一些发展倡议和项目选择<strong>签订配套资金协议</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。 </strong></p>\n<p>很多项目用配套资金来对其融资策略进行补充，配套资金是指<strong>与支持共同事业的捐资者所签订的协议，协议规定：每当项目证实在物质、金融甚至其自身项目方面付出一定量时，捐资者需要付出相应的经济资源。</strong>比如：社区每付出一小时工作量来保护森林，某生态基金会捐资10美金；再如：社区每贡献出一个空间来支持国家计划培训教师，政府应提供1000美金。</p>\n<p><strong>该机制也可以反向运作：倡议和另一项目的贡献“相匹配”</strong>，从而来解决拥有共同利益的发展问题（比如资金收集者会使用此策略）。<strong>或者</strong>有些情况下，项目<strong>与公司或商家签订协</strong>议，<strong>规定：每售出某特定商品，其项目获得一定的提成</strong>（比如，每卖出一杯咖啡，商家将咖啡价值的一半捐献给咖啡店社区的卫生诊所）。这有利于商家，因为给他们起到了宣传推广作用；这有利于消费者，因为他们有机会通过消费来支持某项事业；同样这有利于倡议本身，因为可以推广他们的项目并收获资源。</p>\n<p>很多项目、基金会或政府支持利用配套资金来支持发展项目，从而<strong>激励他们</strong>寻找利用和创造自身资源的方式，并使其越来越具有自主可持续性。</p>\n<p><strong>配套资金</strong>可以在以下方面促进项目的<strong>自主可持续性</strong>：</p>\n<ol>\n<li>该模式有利于<strong>更好利用和促进建立自身资源</strong>，因为为了获取这类资源，项目需要清晰透明地<strong>证实</strong>其在项目<strong>建设</strong>中的社区参与（资金、空间、食物、装饰、工作时间等），所有这些对于项目有自身价值，并且在配套资金的支持下可以<strong>大大增值</strong>。</li>\n<li>鼓励本地社区<strong>参与</strong>和为项目做出<strong>贡献</strong>可以增加本地<strong>对项目的掌控</strong>，同时增加受益者在做决策时所施加的影响。由于一个项目的受益者最了解其自身情况，所以他们的参与有助于倡议创造出对于<strong>其需求更有针对性</strong>的项目。</li>\n<li>作为一项补充性融资资源，配套资金可以帮助很多项目<strong>增加其支持来源并使之多样化</strong>，这有利于减少其对一家或少数几家来源的支持（给项目带来的局限性：资源稀少；资金只能用于某特定领域等）。而且，配套资金有利于项目<strong>学习展示</strong>其具体业绩和其获得的支持，这可以使其获得信任并激励其获得新的支持合作。</li>\n</ol>\n<p>很多项目制作资源清单、创建合作者名录、与社区组织参与式诊断机制等，从而更<strong>清晰地了解</strong>其受益者和合作伙伴具体做出了哪些<strong>贡献</strong>（人员参与、举办活动的工作空间、物资等），然后利用<strong>这些信息</strong>来和某机构<strong>签署配套资金</strong>协议；有些项目<strong>组织融资活动</strong>（马拉松比赛、演唱会等），然后签订配套资金协议从而<strong>使其收到的资金升职</strong>；还有些项目<strong>和公司签订</strong>协议，规定<strong>项目</strong>收取所卖出商品<strong>收益</strong>的一定比例的提成（每杯咖啡、每公斤大米、一个网球等）。</p>"
    },
    {
        "slug": "removing-obstacles",
        "title": "消除障碍",
        "description_html": "<p>一些发展倡议和项目选择<strong>消除阻碍其自主可持续性的障碍</strong>的<strong>策略</strong>来增加<strong>其自主可持续性。</strong></p>\n<p>极度依赖外部资源、缺乏识别和解决问题的能力、缺乏政策支持、其社区对项目不够信任，以及<strong>其他很多不利条件可能会阻碍项目</strong>实现<strong>一体化的、与其背景有针对性的</strong>、以及达成其不同参与者和受益者<strong>公平参与</strong>的介入，也就是说，<strong>自主可持续性</strong>。因此，一些项目<strong>投入时间、资源和特别精力来识别这些障碍并将其消除</strong>。</p>\n<p>比如说，有些项目对其社区进行<strong>教育和培训</strong>，来使其有能力解决发展中的问题，并逐渐对项目当家作主；有些项目投入精力来<strong>提高民众认知</strong>或对于其决策者<strong>施加影响</strong>，从而建立一种更有利于其事业的政治氛围（更改公共政策或法律、吸引更多经济支持等）；还有些项目认真评估其<strong>资源管理</strong>，从而消除可能在无谓浪费其预算的模式或决定（比如，是否有必要该民众引进水泵，还是最好建一个水井？）</p>"
    }
]